{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "_"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "__"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "[PAD]": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "\t": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "}": 97,
      "~": 98,
      " ": 99,
      "£": 100,
      "¥": 101,
      "§": 102,
      "«": 103,
      "®": 104,
      "°": 105,
      "±": 106,
      "·": 107,
      "»": 108,
      "½": 109,
      "Á": 110,
      "Ä": 111,
      "Å": 112,
      "Æ": 113,
      "È": 114,
      "É": 115,
      "Î": 116,
      "Ó": 117,
      "Ô": 118,
      "Ö": 119,
      "×": 120,
      "Ø": 121,
      "Ú": 122,
      "Ü": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "ë": 136,
      "ì": 137,
      "í": 138,
      "î": 139,
      "ï": 140,
      "ñ": 141,
      "ò": 142,
      "ó": 143,
      "ô": 144,
      "ö": 145,
      "ø": 146,
      "ù": 147,
      "ú": 148,
      "ü": 149,
      "ý": 150,
      "þ": 151,
      "Ā": 152,
      "ā": 153,
      "ă": 154,
      "ą": 155,
      "ć": 156,
      "Č": 157,
      "č": 158,
      "Đ": 159,
      "đ": 160,
      "ė": 161,
      "ę": 162,
      "ě": 163,
      "ğ": 164,
      "Ī": 165,
      "ī": 166,
      "ı": 167,
      "Ľ": 168,
      "Ł": 169,
      "ł": 170,
      "ń": 171,
      "ň": 172,
      "Ō": 173,
      "ō": 174,
      "ő": 175,
      "œ": 176,
      "ř": 177,
      "Ś": 178,
      "ś": 179,
      "ş": 180,
      "Š": 181,
      "š": 182,
      "ū": 183,
      "ŵ": 184,
      "Ż": 185,
      "ż": 186,
      "Ž": 187,
      "ž": 188,
      "ș": 189,
      "Ț": 190,
      "ț": 191,
      "ɐ": 192,
      "ɒ": 193,
      "ɔ": 194,
      "ɕ": 195,
      "ə": 196,
      "ɛ": 197,
      "ɡ": 198,
      "ɥ": 199,
      "ɦ": 200,
      "ɨ": 201,
      "ɪ": 202,
      "ɬ": 203,
      "ɲ": 204,
      "ʁ": 205,
      "ʂ": 206,
      "ʃ": 207,
      "ʋ": 208,
      "ʌ": 209,
      "ʐ": 210,
      "ʒ": 211,
      "ʻ": 212,
      "ʼ": 213,
      "ʾ": 214,
      "ˈ": 215,
      "ˌ": 216,
      "ː": 217,
      "́": 218,
      "̃": 219,
      "̄": 220,
      "͡": 221,
      "Γ": 222,
      "Δ": 223,
      "Ζ": 224,
      "Κ": 225,
      "Λ": 226,
      "Σ": 227,
      "Τ": 228,
      "Χ": 229,
      "Ω": 230,
      "ά": 231,
      "έ": 232,
      "ή": 233,
      "ί": 234,
      "α": 235,
      "γ": 236,
      "δ": 237,
      "ε": 238,
      "ζ": 239,
      "η": 240,
      "ι": 241,
      "κ": 242,
      "λ": 243,
      "μ": 244,
      "ν": 245,
      "ο": 246,
      "π": 247,
      "ρ": 248,
      "ς": 249,
      "σ": 250,
      "τ": 251,
      "ω": 252,
      "ό": 253,
      "ύ": 254,
      "ώ": 255,
      "ϕ": 256,
      "А": 257,
      "Б": 258,
      "В": 259,
      "К": 260,
      "Л": 261,
      "М": 262,
      "Н": 263,
      "О": 264,
      "П": 265,
      "Р": 266,
      "С": 267,
      "Т": 268,
      "У": 269,
      "Ю": 270,
      "а": 271,
      "б": 272,
      "в": 273,
      "г": 274,
      "д": 275,
      "е": 276,
      "ж": 277,
      "з": 278,
      "и": 279,
      "й": 280,
      "к": 281,
      "л": 282,
      "м": 283,
      "н": 284,
      "о": 285,
      "п": 286,
      "р": 287,
      "с": 288,
      "т": 289,
      "у": 290,
      "х": 291,
      "ц": 292,
      "ч": 293,
      "ш": 294,
      "ъ": 295,
      "ы": 296,
      "ь": 297,
      "э": 298,
      "ю": 299,
      "я": 300,
      "ё": 301,
      "і": 302,
      "ј": 303,
      "א": 304,
      "ב": 305,
      "ג": 306,
      "ד": 307,
      "ה": 308,
      "ו": 309,
      "ז": 310,
      "ח": 311,
      "ט": 312,
      "י": 313,
      "ל": 314,
      "מ": 315,
      "ן": 316,
      "נ": 317,
      "ס": 318,
      "ע": 319,
      "צ": 320,
      "ק": 321,
      "ר": 322,
      "״": 323,
      "،": 324,
      "ء": 325,
      "آ": 326,
      "أ": 327,
      "ئ": 328,
      "ا": 329,
      "ب": 330,
      "ة": 331,
      "ت": 332,
      "ج": 333,
      "ح": 334,
      "خ": 335,
      "د": 336,
      "ذ": 337,
      "ر": 338,
      "ز": 339,
      "س": 340,
      "ش": 341,
      "ص": 342,
      "ط": 343,
      "ع": 344,
      "غ": 345,
      "ف": 346,
      "ق": 347,
      "ك": 348,
      "ل": 349,
      "م": 350,
      "ن": 351,
      "ه": 352,
      "و": 353,
      "ي": 354,
      "َ": 355,
      "ْ": 356,
      "ٹ": 357,
      "ٽ": 358,
      "پ": 359,
      "چ": 360,
      "گ": 361,
      "ں": 362,
      "ہ": 363,
      "ی": 364,
      "ے": 365,
      "ߊ": 366,
      "ߋ": 367,
      "ߌ": 368,
      "ߏ": 369,
      "ߙ": 370,
      "ߝ": 371,
      "ߞ": 372,
      "ߦ": 373,
      "߫": 374,
      "আ": 375,
      "উ": 376,
      "ঘ": 377,
      "জ": 378,
      "দ": 379,
      "ন": 380,
      "ফ": 381,
      "ব": 382,
      "ম": 383,
      "র": 384,
      "ল": 385,
      "স": 386,
      "া": 387,
      "ি": 388,
      "ী": 389,
      "ু": 390,
      "্": 391,
      "ච": 392,
      "ද": 393,
      "න": 394,
      "්": 395,
      "ก": 396,
      "ข": 397,
      "ค": 398,
      "ง": 399,
      "จ": 400,
      "ฉ": 401,
      "ช": 402,
      "ซ": 403,
      "ญ": 404,
      "ฎ": 405,
      "ณ": 406,
      "ด": 407,
      "ต": 408,
      "ถ": 409,
      "ท": 410,
      "ธ": 411,
      "น": 412,
      "บ": 413,
      "ป": 414,
      "ผ": 415,
      "พ": 416,
      "ภ": 417,
      "ม": 418,
      "ย": 419,
      "ร": 420,
      "ล": 421,
      "ว": 422,
      "ศ": 423,
      "ษ": 424,
      "ส": 425,
      "ห": 426,
      "อ": 427,
      "ฯ": 428,
      "ะ": 429,
      "ั": 430,
      "า": 431,
      "ำ": 432,
      "ิ": 433,
      "ี": 434,
      "ึ": 435,
      "ื": 436,
      "ุ": 437,
      "ู": 438,
      "เ": 439,
      "แ": 440,
      "โ": 441,
      "ไ": 442,
      "็": 443,
      "่": 444,
      "้": 445,
      "์": 446,
      "๏": 447,
      "င": 448,
      "ပ": 449,
      "မ": 450,
      "ိ": 451,
      "ု": 452,
      "့": 453,
      "း": 454,
      "်": 455,
      "ြ": 456,
      "ა": 457,
      "ខ": 458,
      "ច": 459,
      "ន": 460,
      "ផ": 461,
      "ល": 462,
      "ស": 463,
      "ា": 464,
      "ុ": 465,
      "់": 466,
      "ᠠ": 467,
      "ᠡ": 468,
      "ᠢ": 469,
      "ᠣ": 470,
      "ᠤ": 471,
      "ᠦ": 472,
      "ᠨ": 473,
      "ᠬ": 474,
      "ᠭ": 475,
      "ᠮ": 476,
      "ᠰ": 477,
      "ᠳ": 478,
      "ᠷ": 479,
      "ḏ": 480,
      "Ḥ": 481,
      "ḥ": 482,
      "Ḩ": 483,
      "ḩ": 484,
      "ṭ": 485,
      "ṯ": 486,
      "ẓ": 487,
      "ἄ": 488,
      "ὁ": 489,
      "ὑ": 490,
      " ": 491,
      " ": 492,
      "‌": 493,
      "‎": 494,
      "–": 495,
      "—": 496,
      "‖": 497,
      "‘": 498,
      "’": 499,
      "“": 500,
      "”": 501,
      "†": 502,
      "‡": 503,
      "…": 504,
      " ": 505,
      "′": 506,
      "″": 507,
      "⁄": 508,
      "€": 509,
      "₱": 510,
      "₹": 511,
      "←": 512,
      "→": 513,
      "∂": 514,
      "−": 515,
      "≤": 516,
      "⊂": 517,
      "⋯": 518,
      "ⓘ": 519,
      "★": 520,
      "〜": 521,
      "あ": 522,
      "き": 523,
      "せ": 524,
      "た": 525,
      "つ": 526,
      "と": 527,
      "゚": 528,
      "゜": 529,
      "ァ": 530,
      "ア": 531,
      "イ": 532,
      "ウ": 533,
      "ェ": 534,
      "エ": 535,
      "ォ": 536,
      "カ": 537,
      "キ": 538,
      "ク": 539,
      "コ": 540,
      "サ": 541,
      "シ": 542,
      "ス": 543,
      "セ": 544,
      "ソ": 545,
      "ダ": 546,
      "ツ": 547,
      "デ": 548,
      "ト": 549,
      "ド": 550,
      "ナ": 551,
      "フ": 552,
      "ブ": 553,
      "ム": 554,
      "メ": 555,
      "ュ": 556,
      "ラ": 557,
      "リ": 558,
      "ル": 559,
      "レ": 560,
      "ロ": 561,
      "ン": 562,
      "ヴ": 563,
      "・": 564,
      "ー": 565,
      "一": 566,
      "不": 567,
      "世": 568,
      "中": 569,
      "之": 570,
      "乌": 571,
      "亂": 572,
      "事": 573,
      "亡": 574,
      "代": 575,
      "件": 576,
      "伊": 577,
      "会": 578,
      "住": 579,
      "你": 580,
      "健": 581,
      "傳": 582,
      "兒": 583,
      "兵": 584,
      "前": 585,
      "力": 586,
      "加": 587,
      "北": 588,
      "区": 589,
      "千": 590,
      "南": 591,
      "反": 592,
      "口": 593,
      "右": 594,
      "吉": 595,
      "命": 596,
      "喝": 597,
      "嘉": 598,
      "器": 599,
      "在": 600,
      "地": 601,
      "埼": 602,
      "夏": 603,
      "大": 604,
      "天": 605,
      "好": 606,
      "子": 607,
      "宅": 608,
      "官": 609,
      "小": 610,
      "岡": 611,
      "峰": 612,
      "島": 613,
      "川": 614,
      "左": 615,
      "市": 616,
      "常": 617,
      "式": 618,
      "弘": 619,
      "徒": 620,
      "心": 621,
      "恋": 622,
      "恵": 623,
      "或": 624,
      "报": 625,
      "拉": 626,
      "擲": 627,
      "新": 628,
      "旗": 629,
      "日": 630,
      "旺": 631,
      "昌": 632,
      "最": 633,
      "月": 634,
      "朱": 635,
      "李": 636,
      "材": 637,
      "村": 638,
      "束": 639,
      "林": 640,
      "株": 641,
      "次": 642,
      "武": 643,
      "沟": 644,
      "泉": 645,
      "派": 646,
      "港": 647,
      "溝": 648,
      "濱": 649,
      "火": 650,
      "烈": 651,
      "然": 652,
      "片": 653,
      "特": 654,
      "玉": 655,
      "玲": 656,
      "田": 657,
      "町": 658,
      "畑": 659,
      "社": 660,
      "福": 661,
      "穆": 662,
      "穴": 663,
      "空": 664,
      "站": 665,
      "竹": 666,
      "笑": 667,
      "素": 668,
      "終": 669,
      "美": 670,
      "能": 671,
      "花": 672,
      "茂": 673,
      "茶": 674,
      "藤": 675,
      "西": 676,
      "話": 677,
      "话": 678,
      "谷": 679,
      "賀": 680,
      "賣": 681,
      "逍": 682,
      "通": 683,
      "造": 684,
      "遥": 685,
      "那": 686,
      "邦": 687,
      "都": 688,
      "金": 689,
      "長": 690,
      "開": 691,
      "関": 692,
      "阿": 693,
      "陈": 694,
      "陵": 695,
      "雄": 696,
      "雅": 697,
      "雞": 698,
      "電": 699,
      "靖": 700,
      "館": 701,
      "駅": 702,
      "黃": 703,
      "黑": 704,
      "권": 705,
      "뉴": 706,
      "송": 707,
      "수": 708,
      "트": 709,
      "하": 710,
      "﻿": 711,
      "𐡠": 712,
      "𐡣": 713,
      "𐡩": 714,
      "𐡮": 715,
      "𐡶": 716,
      "__": 717,
      "e__": 718,
      "s__": 719,
      "th": 720,
      "d__": 721,
      "in": 722,
      "an": 723,
      "er": 724,
      "on": 725,
      "the__": 726,
      "t__": 727,
      ",__": 728,
      "or": 729,
      "en": 730,
      "ar": 731,
      "ed__": 732,
      "y__": 733,
      "al": 734,
      "ti": 735,
      "__the__": 736,
      "of": 737,
      "re": 738,
      "a__": 739,
      "and__": 740,
      "o__": 741,
      "ing": 742,
      "st": 743,
      "ou": 744,
      ".__": 745,
      "as__": 746,
      "er__": 747,
      "at": 748,
      "in__": 749,
      "of__": 750,
      "ic": 751,
      "on__": 752,
      "om": 753,
      "ing__": 754,
      "is__": 755,
      "to__": 756,
      "it": 757,
      "el": 758,
      "es": 759,
      "il": 760,
      "al__": 761,
      "ch": 762,
      "es__": 763,
      ".[": 764,
      "he__": 765,
      "am": 766,
      "an__": 767,
      "is": 768,
      "ol": 769,
      "as": 770,
      "for": 771,
      "was__": 772,
      "ur": 773,
      "ac": 774,
      "ati": 775,
      "ec": 776,
      "ro": 777,
      "at__": 778,
      "n__": 779,
      "ir": 780,
      "em": 781,
      "]__": 782,
      "th__": 783,
      "The__": 784,
      "19": 785,
      "ad": 786,
      "si": 787,
      "ri": 788,
      "of__the__": 789,
      "ed": 790,
      "un": 791,
      "20": 792,
      "ow": 793,
      "le": 794,
      "ly__": 795,
      "wh": 796,
      "ent": 797,
      "wi": 798,
      "]\n": 799,
      "en__": 800,
      "us": 801,
      "by__": 802,
      "ag": 803,
      "h__": 804,
      "li": 805,
      "k__": 806,
      "ver": 807,
      "in__the__": 808,
      ".\n": 809,
      "to": 810,
      "l__": 811,
      "ent__": 812,
      "et": 813,
      "his__": 814,
      "ab": 815,
      "di": 816,
      "op": 817,
      "hi": 818,
      "ap": 819,
      "oun": 820,
      "con": 821,
      "os": 822,
      "ve__": 823,
      "'s__": 824,
      "le__": 825,
      ",__and__": 826,
      "fr": 827,
      "ex": 828,
      "for__": 829,
      "ha": 830,
      "com": 831,
      "ul": 832,
      "or__": 833,
      "oc": 834,
      "and": 835,
      "de": 836,
      "pl": 837,
      "ear": 838,
      "with__": 839,
      "ation__": 840,
      "ation": 841,
      "gh": 842,
      "ter": 843,
      "pro": 844,
      "that__": 845,
      "su": 846,
      "m__": 847,
      "ere__": 848,
      "tr": 849,
      "s,__": 850,
      "se": 851,
      "from": 852,
      ".[1": 853,
      "tic": 854,
      "ay": 855,
      "p__": 856,
      "be": 857,
      "_\n": 858,
      "ted__": 859,
      ")__": 860,
      "bu": 861,
      "e,__": 862,
      "ch__": 863,
      "ain": 864,
      "sp": 865,
      "ew": 866,
      "ub": 867,
      "cl": 868,
      "ated__": 869,
      "our": 870,
      "to__the__": 871,
      ".__The__": 872,
      "ce__": 873,
      "str": 874,
      "uc": 875,
      "st__": 876,
      "tion__": 877,
      "id": 878,
      "ov": 879,
      "__and__": 880,
      "im": 881,
      ",__the__": 882,
      "oo": 883,
      "qu": 884,
      "tion": 885,
      "ev": 886,
      "it__": 887,
      "the": 888,
      "par": 889,
      "][": 890,
      "ers__": 891,
      "ate__": 892,
      "res": 893,
      "all": 894,
      "gr": 895,
      "from__": 896,
      "per": 897,
      "te": 898,
      "In__": 899,
      "ig": 900,
      "ud": 901,
      "ic__": 902,
      "emb": 903,
      "ary__": 904,
      "ity__": 905,
      "ay__": 906,
      "ak": 907,
      "ter__": 908,
      "um": 909,
      "Ch": 910,
      "av": 911,
      "are__": 912,
      "rec": 913,
      "end": 914,
      "ts__": 915,
      "201": 916,
      "fir": 917,
      "ong": 918,
      "St": 919,
      "In": 920,
      "ther__": 921,
      "af": 922,
      "were__": 923,
      "pr": 924,
      "ed__by__": 925,
      "ep": 926,
      "sh": 927,
      "_The__": 928,
      "e__of__": 929,
      "ed__the__": 930,
      "ed__to__": 931,
      "is__a__": 932,
      "whic": 933,
      "no": 934,
      "200": 935,
      "ia__": 936,
      "ame__": 937,
      "out__": 938,
      "ing__the__": 939,
      "ar__": 940,
      "which__": 941,
      ".[2": 942,
      "18": 943,
      "ir__": 944,
      "He__": 945,
      "ed__in__": 946,
      "als": 947,
      "y,__": 948,
      "wor": 949,
      "ang": 950,
      "comp": 951,
      "ser": 952,
      "0__": 953,
      "gi": 954,
      "est": 955,
      "por": 956,
      "ut": 957,
      "s__and__": 958,
      "man": 959,
      "ew__": 960,
      "Un": 961,
      "its__": 962,
      "all__": 963,
      "br": 964,
      "ld__": 965,
      "ip": 966,
      "s__of__": 967,
      "ally__": 968,
      "be__": 969,
      "Th": 970,
      "first__": 971,
      "tim": 972,
      "der": 973,
      "hel": 974,
      "on__the__": 975,
      "au": 976,
      "ish": 977,
      "over": 978,
      "est__": 979,
      "aw": 980,
      "also__": 981,
      "i__": 982,
      "po": 983,
      "with": 984,
      "s.__": 985,
      "el__": 986,
      ".[3": 987,
      "fi": 988,
      "a,__": 989,
      "__c": 990,
      "fic": 991,
      "es,__": 992,
      "we": 993,
      "Mar": 994,
      "ard": 995,
      "at__the__": 996,
      "ember__": 997,
      "had__": 998,
      "own__": 999,
      "tur": 1000,
      "eg": 1001,
      "It__": 1002,
      "form": 1003,
      "for__the__": 1004,
      "has__": 1005,
      "year": 1006,
      "ali": 1007,
      "ot": 1008,
      "one__": 1009,
      "stor": 1010,
      "og": 1011,
      "oll": 1012,
      "ob": 1013,
      "\"__": 1014,
      "This__": 1015,
      "ment__": 1016,
      "ill": 1017,
      "mer": 1018,
      "sc": 1019,
      "iv": 1020,
      "f__": 1021,
      "tw": 1022,
      "ther": 1023,
      "od": 1024,
      "ies__": 1025,
      "but__": 1026,
      "their__": 1027,
      "ass": 1028,
      "ell": 1029,
      "exp": 1030,
      ":__": 1031,
      "ik": 1032,
      "who__": 1033,
      "Ar": 1034,
      "loc": 1035,
      "duc": 1036,
      "shi": 1037,
      "fin": 1038,
      "anc": 1039,
      "199": 1040,
      "2__": 1041,
      "ubl": 1042,
      "1__": 1043,
      "dis": 1044,
      "clud": 1045,
      "ug": 1046,
      "not__": 1047,
      "ad__": 1048,
      "ast": 1049,
      "ard__": 1050,
      "am__": 1051,
      "her__": 1052,
      "enc": 1053,
      "bec": 1054,
      "tit": 1055,
      "ould__": 1056,
      "ght__": 1057,
      "us__": 1058,
      "e__and__": 1059,
      "ord": 1060,
      "att": 1061,
      "ical__": 1062,
      "mar": 1063,
      ".__A": 1064,
      "et__": 1065,
      "pre": 1066,
      "ess": 1067,
      "ational__": 1068,
      "ain__": 1069,
      "comm": 1070,
      "ow__": 1071,
      "ph": 1072,
      "play": 1073,
      "includ": 1074,
      "fer": 1075,
      "min": 1076,
      ".[4": 1077,
      ";__": 1078,
      "ue__": 1079,
      "ial__": 1080,
      "]__The__": 1081,
      "5__": 1082,
      "as__a__": 1083,
      "ber": 1084,
      "have__": 1085,
      "t__of__": 1086,
      "he": 1087,
      "vi": 1088,
      "s__in__": 1089,
      "with__the__": 1090,
      "ach": 1091,
      "serv": 1092,
      "fe": 1093,
      "),__": 1094,
      "An": 1095,
      "nam": 1096,
      "sec": 1097,
      "il__": 1098,
      "ound": 1099,
      "des": 1100,
      "ne": 1101,
      "other__": 1102,
      "dr": 1103,
      "ant__": 1104,
      "ited__": 1105,
      "ack": 1106,
      "cont": 1107,
      "been__": 1108,
      "bo": 1109,
      "up": 1110,
      "_In__": 1111,
      "ath": 1112,
      "gh__": 1113,
      "ann": 1114,
      "fl": 1115,
      "e__the__": 1116,
      "ian__": 1117,
      ".__He__": 1118,
      "ans": 1119,
      "ound__": 1120,
      "iver": 1121,
      "amp": 1122,
      "4__": 1123,
      "ence__": 1124,
      "this__": 1125,
      "Com": 1126,
      "Fr": 1127,
      "sid": 1128,
      "fil": 1129,
      "ore__": 1130,
      "ous__": 1131,
      "Al": 1132,
      "ast__": 1133,
      "ome__": 1134,
      "ost__": 1135,
      "3__": 1136,
      "ous": 1137,
      "meric": 1138,
      "Americ": 1139,
      "spec": 1140,
      "pres": 1141,
      "ting__": 1142,
      "age__": 1143,
      "cre": 1144,
      "00": 1145,
      "from__the__": 1146,
      "two__": 1147,
      "6__": 1148,
      "kn": 1149,
      "edia__": 1150,
      "lat": 1151,
      "_This__": 1152,
      "anding__": 1153,
      "You": 1154,
      ",[": 1155,
      "about__": 1156,
      "in__19": 1157,
      "ge__": 1158,
      "artic": 1159,
      "202": 1160,
      "ist": 1161,
      "rou": 1162,
      "inter": 1163,
      "ine__": 1164,
      "amil": 1165,
      "Nor": 1166,
      "iti": 1167,
      ".__It__": 1168,
      "ates__": 1169,
      "pe": 1170,
      "er,__": 1171,
      "on,__": 1172,
      "mil": 1173,
      "ack__": 1174,
      "mon": 1175,
      "ra": 1176,
      "s__to__": 1177,
      "bor": 1178,
      "our__": 1179,
      "Wik": 1180,
      "are": 1181,
      "pol": 1182,
      "iz": 1183,
      "_A": 1184,
      "ure": 1185,
      "co": 1186,
      "gen": 1187,
      "ed__a__": 1188,
      "help__": 1189,
      "ant": 1190,
      "air": 1191,
      "rel": 1192,
      "prov": 1193,
      "they__": 1194,
      ".[5": 1195,
      "ey__": 1196,
      "he__was__": 1197,
      "ment": 1198,
      "publ": 1199,
      "tor": 1200,
      "ong__": 1201,
      "7__": 1202,
      "ivers": 1203,
      "ish__": 1204,
      "article__": 1205,
      "and__the__": 1206,
      "ai": 1207,
      "ree__": 1208,
      "elec": 1209,
      "rit": 1210,
      "cho": 1211,
      "8__": 1212,
      "ty__": 1213,
      "mi": 1214,
      "ell__": 1215,
      "able__": 1216,
      "ber__": 1217,
      ".__S": 1218,
      "dur": 1219,
      "ist__": 1220,
      "isi": 1221,
      "enti": 1222,
      "__can__": 1223,
      "up__": 1224,
      "would__": 1225,
      "ade__": 1226,
      "ace__": 1227,
      "as__the__": 1228,
      "buil": 1229,
      "bas": 1230,
      "seas": 1231,
      "x__": 1232,
      "ust__": 1233,
      "land": 1234,
      "vel": 1235,
      "ind": 1236,
      "Wikip": 1237,
      "ari": 1238,
      "g__": 1239,
      "Wikipedia__": 1240,
      ".__You": 1241,
      "expanding__": 1242,
      "coun": 1243,
      "own": 1244,
      "Par": 1245,
      "sy": 1246,
      "int": 1247,
      "is__a__st": 1248,
      "gn": 1249,
      "work": 1250,
      "ile__": 1251,
      "by__expanding__": 1252,
      "ub.__You": 1253,
      "help__Wikipedia__": 1254,
      "__can__help__Wikipedia__": 1255,
      "is__a__stub.__You": 1256,
      "by__expanding__it": 1257,
      "__can__help__Wikipedia__by__expanding__it": 1258,
      "is__a__stub.__You__can__help__Wikipedia__by__expanding__it": 1259,
      "sion__": 1260,
      ".[6": 1261,
      "dec": 1262,
      "En": 1263,
      "cri": 1264,
      "man__": 1265,
      "rem": 1266,
      "son__": 1267,
      "cent": 1268,
      "e-": 1269,
      "sion": 1270,
      "United__": 1271,
      "'__": 1272,
      "new__": 1273,
      "ese__": 1274,
      "I__": 1275,
      "om__": 1276,
      "after__": 1277,
      "e.__": 1278,
      "offic": 1279,
      "oci": 1280,
      "only__": 1281,
      "ed__on__": 1282,
      "t,__": 1283,
      "Le": 1284,
      "me": 1285,
      "American__": 1286,
      "198": 1287,
      "bl": 1288,
      "mo": 1289,
      "she__": 1290,
      "more__": 1291,
      "uary__": 1292,
      "adi": 1293,
      "A__": 1294,
      "oy": 1295,
      "where__": 1296,
      ".[1]\n": 1297,
      "ef": 1298,
      "ever": 1299,
      "ice__": 1300,
      "app": 1301,
      "Cl": 1302,
      "bet": 1303,
      "On__": 1304,
      "y__of__": 1305,
      "ations__": 1306,
      "atur": 1307,
      "194": 1308,
      "Univers": 1309,
      "ship__": 1310,
      "New__": 1311,
      "inc": 1312,
      "ing__to__": 1313,
      "Con": 1314,
      ",\n": 1315,
      "gu": 1316,
      "Bl": 1317,
      "der__": 1318,
      "ance__": 1319,
      "um__": 1320,
      "was__a__": 1321,
      "chool": 1322,
      "10": 1323,
      "ly": 1324,
      "ess__": 1325,
      "ed,__": 1326,
      "ollow": 1327,
      "15": 1328,
      "sign": 1329,
      "ond__": 1330,
      "em__": 1331,
      "Wh": 1332,
      "row": 1333,
      "cc": 1334,
      "char": 1335,
      "ative__": 1336,
      "Col": 1337,
      "Ger": 1338,
      "ity": 1339,
      "tive__": 1340,
      "produc": 1341,
      "sub": 1342,
      "time__": 1343,
      "sur": 1344,
      "by__the__": 1345,
      "17": 1346,
      "197": 1347,
      "struc": 1348,
      "_S": 1349,
      ".__In__": 1350,
      "ach__": 1351,
      "leas": 1352,
      "ail": 1353,
      "any__": 1354,
      "ust": 1355,
      "C__": 1356,
      "ents__": 1357,
      "ign": 1358,
      "ite__": 1359,
      "ose__": 1360,
      "org": 1361,
      "es__and__": 1362,
      "riv": 1363,
      "under": 1364,
      "4,__": 1365,
      "az": 1366,
      "famil": 1367,
      "igh": 1368,
      "gl": 1369,
      "ion": 1370,
      "throu": 1371,
      "ely__": 1372,
      "with__a__": 1373,
      "beg": 1374,
      "Can": 1375,
      "inv": 1376,
      ".__H": 1377,
      "became__": 1378,
      "olog": 1379,
      "9__": 1380,
      "reg": 1381,
      "into__": 1382,
      "ss": 1383,
      "betwe": 1384,
      "writ": 1385,
      "stit": 1386,
      "ity__of__": 1387,
      "born__": 1388,
      "old__": 1389,
      "Br": 1390,
      "ince__": 1391,
      ",__a__": 1392,
      "boo": 1393,
      "ing__a__": 1394,
      "es__of__": 1395,
      "arr": 1396,
      "known__": 1397,
      "fac": 1398,
      "oh": 1399,
      "ill__": 1400,
      "ah": 1401,
      "mis": 1402,
      ".[7": 1403,
      "196": 1404,
      "bi": 1405,
      "cap": 1406,
      "pos": 1407,
      "regi": 1408,
      ".____": 1409,
      "tions__": 1410,
      "overn": 1411,
      "16": 1412,
      "eng": 1413,
      "ed__in__the__": 1414,
      "him__": 1415,
      "Coun": 1416,
      "releas": 1417,
      "in__a__": 1418,
      "aj": 1419,
      "cur": 1420,
      "most__": 1421,
      "lin": 1422,
      "mus": 1423,
      "son": 1424,
      "ual__": 1425,
      "over__": 1426,
      "Re": 1427,
      "follow": 1428,
      "is__the__": 1429,
      "jec": 1430,
      ",__which__": 1431,
      "ens": 1432,
      "leg": 1433,
      "histor": 1434,
      ".[2]\n": 1435,
      "For": 1436,
      "itic": 1437,
      "Sep": 1438,
      "was__the__": 1439,
      "when__": 1440,
      "S__": 1441,
      "ton__": 1442,
      "Li": 1443,
      "Sh": 1444,
      "such__": 1445,
      "United__St": 1446,
      "col": 1447,
      "national__": 1448,
      "oper": 1449,
      "2]__": 1450,
      "Aug": 1451,
      "ty": 1452,
      "tiv": 1453,
      "ement__": 1454,
      "1]__": 1455,
      "195": 1456,
      "stric": 1457,
      "s__(": 1458,
      "ank": 1459,
      "ustr": 1460,
      "orig": 1461,
      "ood": 1462,
      "ood__": 1463,
      ".__Th": 1464,
      "Di": 1465,
      "num": 1466,
      "eral__": 1467,
      "ond": 1468,
      "nor": 1469,
      "sing": 1470,
      "s__the__": 1471,
      "then__": 1472,
      "Wor": 1473,
      "ating__": 1474,
      "cr": 1475,
      "lar": 1476,
      "inn": 1477,
      "Ju": 1478,
      "aus": 1479,
      "jo": 1480,
      "turn": 1481,
      "1,__": 1482,
      "end__": 1483,
      "ek": 1484,
      "ten__": 1485,
      "outh__": 1486,
      "Sept": 1487,
      "\"[": 1488,
      "three__": 1489,
      "mov": 1490,
      "2,__": 1491,
      "de__": 1492,
      "lo": 1493,
      "pop": 1494,
      "te__": 1495,
      "Sp": 1496,
      "en__the__": 1497,
      "Jan": 1498,
      "sist": 1499,
      "politic": 1500,
      "Oc": 1501,
      "ash": 1502,
      "origin": 1503,
      "ation__of__": 1504,
      "can__": 1505,
      "ia": 1506,
      "med": 1507,
      "direc": 1508,
      "Per": 1509,
      "s__were__": 1510,
      "tic__": 1511,
      "tion__of__": 1512,
      "National__": 1513,
      "ed__as__": 1514,
      "unti": 1515,
      "3]__": 1516,
      "made__": 1517,
      "sever": 1518,
      ".[1]__": 1519,
      "tak": 1520,
      "again": 1521,
      "sup": 1522,
      "Canad": 1523,
      "Jun": 1524,
      "ing,__": 1525,
      "grou": 1526,
      "go": 1527,
      "trans": 1528,
      "/__": 1529,
      "ey": 1530,
      "s__of__the__": 1531,
      "es__in__": 1532,
      "ed__by__the__": 1533,
      "bro": 1534,
      "thou": 1535,
      "y__and__": 1536,
      "peri": 1537,
      "prom": 1538,
      "work__": 1539,
      "film__": 1540,
      "Bri": 1541,
      "early__": 1542,
      "befor": 1543,
      "ke__": 1544,
      "way__": 1545,
      "build": 1546,
      "sk": 1547,
      "tri": 1548,
      "____": 1549,
      "a__and__": 1550,
      "plac": 1551,
      "mp": 1552,
      "star": 1553,
      ",__and__the__": 1554,
      "second__": 1555,
      "Nov": 1556,
      "chang": 1557,
      "De": 1558,
      "_H": 1559,
      "t__the__": 1560,
      "ick": 1561,
      "grap": 1562,
      "ision__": 1563,
      "popul": 1564,
      "Gre": 1565,
      "fec": 1566,
      "__(": 1567,
      "ers": 1568,
      "4]__": 1569,
      "ern__": 1570,
      "acc": 1571,
      "tis": 1572,
      "later__": 1573,
      "cas": 1574,
      ".\"[": 1575,
      "ext": 1576,
      ".[3]\n": 1577,
      "several__": 1578,
      "against__": 1579,
      "cor": 1580,
      "some__": 1581,
      "present": 1582,
      "Dec": 1583,
      "Tr": 1584,
      "ed__for__": 1585,
      "ed__to__the__": 1586,
      "Indi": 1587,
      "3,__": 1588,
      "Apr": 1589,
      "bur": 1590,
      "mat": 1591,
      "_ ": 1592,
      "part": 1593,
      "season__": 1594,
      "organ": 1595,
      "name__": 1596,
      "ost": 1597,
      "old": 1598,
      "that__the__": 1599,
      "land__": 1600,
      "–__": 1601,
      "In__the__": 1602,
      "ship": 1603,
      "appear": 1604,
      "Octo": 1605,
      ",00": 1606,
      "him": 1607,
      "5]__": 1608,
      "re__": 1609,
      "Gr": 1610,
      "day": 1611,
      "gre": 1612,
      "w__": 1613,
      "8]__": 1614,
      "On": 1615,
      "sel": 1616,
      "between__": 1617,
      "Pro": 1618,
      "found": 1619,
      "well__": 1620,
      "requ": 1621,
      "comple": 1622,
      "publish": 1623,
      "ebr": 1624,
      "dep": 1625,
      "oot": 1626,
      "enn": 1627,
      "peop": 1628,
      "is__a__stub.__You__can__help__Wikipedia__by__expanding__it.\n": 1629,
      "January__": 1630,
      "tor__": 1631,
      "3]\n": 1632,
      "succ": 1633,
      "August__": 1634,
      "{\\": 1635,
      "illi": 1636,
      "als__": 1637,
      "to__be__": 1638,
      "velop": 1639,
      "Ph": 1640,
      "bel": 1641,
      "govern": 1642,
      "Or": 1643,
      "ge": 1644,
      "tain": 1645,
      "than__": 1646,
      "off": 1647,
      "5,__": 1648,
      "Joh": 1649,
      "ful": 1650,
      "mak": 1651,
      "er__of__": 1652,
      "abl": 1653,
      "develop": 1654,
      "until__": 1655,
      "div": 1656,
      "being__": 1657,
      "11": 1658,
      "2]\n": 1659,
      "fter__": 1660,
      "no__": 1661,
      "pri": 1662,
      "ans__": 1663,
      "ock": 1664,
      "team__": 1665,
      "held__": 1666,
      "March__": 1667,
      "May__": 1668,
      "e__of__the__": 1669,
      "while__": 1670,
      "including__": 1671,
      "da": 1672,
      "fa": 1673,
      "tre": 1674,
      "u__": 1675,
      "contin": 1676,
      "July__": 1677,
      "call": 1678,
      "my__": 1679,
      "s.\n": 1680,
      "wat": 1681,
      ".__M": 1682,
      "rece": 1683,
      "Car": 1684,
      "ball__": 1685,
      "do": 1686,
      "vis": 1687,
      "ed__with__": 1688,
      "many__": 1689,
      "gam": 1690,
      "port__": 1691,
      "World__": 1692,
      "September__": 1693,
      "s.__The__": 1694,
      "e__in__": 1695,
      "al,__": 1696,
      "id__": 1697,
      "ric": 1698,
      "school": 1699,
      "ague__": 1700,
      "ted__to__": 1701,
      "November__": 1702,
      "graph": 1703,
      "April__": 1704,
      "design": 1705,
      "North__": 1706,
      "ie": 1707,
      "there__": 1708,
      "ed__and__": 1709,
      "team": 1710,
      "began__": 1711,
      "October__": 1712,
      "N__": 1713,
      "Sc": 1714,
      "dif": 1715,
      "port": 1716,
      "stitu": 1717,
      "30": 1718,
      "8,__": 1719,
      "cover": 1720,
      "ru": 1721,
      "join": 1722,
      "ate": 1723,
      "aw__": 1724,
      "both__": 1725,
      "6,__": 1726,
      "Pr": 1727,
      "return": 1728,
      "Comm": 1729,
      "provid": 1730,
      "Dur": 1731,
      "ok": 1732,
      "ort": 1733,
      "es__to__": 1734,
      "Mon": 1735,
      ".[9": 1736,
      "owever": 1737,
      "series__": 1738,
      "Qu": 1739,
      "ave__": 1740,
      "cer": 1741,
      "udi": 1742,
      "t__of__the__": 1743,
      "during__the__": 1744,
      "ble__": 1745,
      "s,__and__": 1746,
      "er__and__": 1747,
      "charac": 1748,
      "vari": 1749,
      "high": 1750,
      "haw": 1751,
      "marri": 1752,
      "June__": 1753,
      "o,__": 1754,
      "ven": 1755,
      "out": 1756,
      "Ass": 1757,
      "an,__": 1758,
      "til": 1759,
      "ator": 1760,
      "Ac": 1761,
      "Mus": 1762,
      "thor": 1763,
      "lead": 1764,
      "Ad": 1765,
      "Cent": 1766,
      "_On__": 1767,
      "same__": 1768,
      "atic": 1769,
      "ros": 1770,
      "ter__the__": 1771,
      "remain": 1772,
      "found__": 1773,
      "under__": 1774,
      "le,__": 1775,
      "ently__": 1776,
      "ign__": 1777,
      "_This__article__": 1778,
      "tish__": 1779,
      "Is": 1780,
      "_B": 1781,
      "cour": 1782,
      "coll": 1783,
      ".__B": 1784,
      "El": 1785,
      "if": 1786,
      "since__": 1787,
      "ually__": 1788,
      "ult": 1789,
      "poin": 1790,
      "located__": 1791,
      "related__": 1792,
      "6]__": 1793,
      "Man": 1794,
      "Yor": 1795,
      "ris": 1796,
      "stud": 1797,
      "is__an__": 1798,
      "lim": 1799,
      "prof": 1800,
      "United__States__": 1801,
      "Ser": 1802,
      "ry__": 1803,
      "ving__": 1804,
      "ear__": 1805,
      "receiv": 1806,
      "e.\n": 1807,
      "pur": 1808,
      "vic": 1809,
      "fiel": 1810,
      "commun": 1811,
      "fu": 1812,
      "les__": 1813,
      "men": 1814,
      "sm": 1815,
      "ve": 1816,
      "a__m": 1817,
      "family__": 1818,
      "book__": 1819,
      "December__": 1820,
      "Austr": 1821,
      "Ge": 1822,
      "due__": 1823,
      "ies": 1824,
      "chil": 1825,
      "ement": 1826,
      "it__was__": 1827,
      "year__": 1828,
      "before__": 1829,
      "Oda": 1830,
      "fun": 1831,
      "will__": 1832,
      "enath": 1833,
      "ital__": 1834,
      "contr": 1835,
      "ght": 1836,
      "mark": 1837,
      "through__": 1838,
      "14": 1839,
      "1]\n": 1840,
      "Cor": 1841,
      "sol": 1842,
      "way": 1843,
      "ever__": 1844,
      "is__a__stub.__You__can__help__Wikipedia__by__expanding__it.": 1845,
      "Odaenath": 1846,
      ",__but__": 1847,
      "lef": 1848,
      "tional__": 1849,
      "has__been__": 1850,
      "during__": 1851,
      "Black": 1852,
      "&__": 1853,
      "rac": 1854,
      "uk": 1855,
      "s__are__": 1856,
      "ed__his__": 1857,
      "Engl": 1858,
      "%__": 1859,
      " k": 1860,
      "ine": 1861,
      "partic": 1862,
      "number__": 1863,
      "7]__": 1864,
      "Rom": 1865,
      "hous": 1866,
      "ion__": 1867,
      "12": 1868,
      "Rep": 1869,
      "tl": 1870,
      "arn": 1871,
      "ed__that__": 1872,
      "ley__": 1873,
      "open": 1874,
      "aid__": 1875,
      "Ed": 1876,
      "memb": 1877,
      "albu": 1878,
      "ing__and__": 1879,
      "local__": 1880,
      "such__as__": 1881,
      ",000__": 1882,
      "50": 1883,
      ":\n": 1884,
      "We": 1885,
      "_M": 1886,
      "fri": 1887,
      "ys": 1888,
      "establ": 1889,
      "Sha": 1890,
      "day__": 1891,
      "}}": 1892,
      "es__the__": 1893,
      "ribu": 1894,
      "brary__": 1895,
      "posi": 1896,
      "have__been__": 1897,
      "ight__": 1898,
      "arm": 1899,
      "opp": 1900,
      ")__is__a__": 1901,
      ".[2]__": 1902,
      "thern__": 1903,
      "syst": 1904,
      "ajor__": 1905,
      "each__": 1906,
      "ward__": 1907,
      "ste": 1908,
      "emp": 1909,
      "193": 1910,
      ".[3]__": 1911,
      "former__": 1912,
      "8]\n": 1913,
      "may__": 1914,
      "y's__": 1915,
      "art__": 1916,
      "ation,__": 1917,
      "9,__": 1918,
      "bus": 1919,
      "ren": 1920,
      "sou": 1921,
      "them__": 1922,
      "ed__at__": 1923,
      "ich": 1924,
      "Inter": 1925,
      "view": 1926,
      "Eur": 1927,
      "sch": 1928,
      "list": 1929,
      "sum": 1930,
      "record": 1931,
      "need": 1932,
      ")\n": 1933,
      "her": 1934,
      "issu": 1935,
      "ounc": 1936,
      "for__a__": 1937,
      "British__": 1938,
      "It": 1939,
      "Sy": 1940,
      "back__": 1941,
      "in__18": 1942,
      "elev": 1943,
      "Pol": 1944,
      "la": 1945,
      "into__the__": 1946,
      "][4": 1947,
      "group__": 1948,
      "though__": 1949,
      "ampion": 1950,
      "milli": 1951,
      "centur": 1952,
      "continu": 1953,
      "du": 1954,
      "pow": 1955,
      "e__was__": 1956,
      "in__200": 1957,
      "roy": 1958,
      "20__": 1959,
      ")__and__": 1960,
      "0.": 1961,
      "foot": 1962,
      "tain__": 1963,
      "ward": 1964,
      "ing__of__": 1965,
      "ird__": 1966,
      "sive__": 1967,
      "event": 1968,
      "ian": 1969,
      "these__": 1970,
      "resp": 1971,
      "distric": 1972,
      ".[10": 1973,
      "Blackhaw": 1974,
      "Pre": 1975,
      "aim": 1976,
      "cit": 1977,
      "met": 1978,
      "z__": 1979,
      "ind__": 1980,
      "ina__": 1981,
      "read": 1982,
      "ploy": 1983,
      ".[4]\n": 1984,
      "establish": 1985,
      "Jap": 1986,
      "South__": 1987,
      "nov": 1988,
      "ed__as__a__": 1989,
      "grad": 1990,
      "Febr": 1991,
      "ek__": 1992,
      "os__": 1993,
      "wom": 1994,
      "as__well__": 1995,
      "political__": 1996,
      "nec": 1997,
      "new": 1998,
      "vol": 1999,
      "vill": 2000,
      "ale__": 2001,
      "13": 2002,
      "Co": 2003,
      "Ex": 2004,
      "four__": 2005,
      "game__": 2006,
      "lit": 2007,
      "ok__": 2008,
      "red__": 2009,
      "ven__": 2010,
      "years__": 2011,
      "John__": 2012,
      "owever,__": 2013,
      "Pl": 2014,
      "od__": 2015,
      "dist": 2016,
      "op__": 2017,
      "region": 2018,
      "7,__": 2019,
      "_L": 2020,
      "ld": 2021,
      " m": 2022,
      "__/__": 2023,
      "in__201": 2024,
      "ask": 2025,
      "agu": 2026,
      "progr": 2027,
      "author": 2028,
      "named__": 2029,
      "ot__": 2030,
      "se__": 2031,
      "﻿__/__": 2032,
      "them": 2033,
      "alian__": 2034,
      "New__Yor": 2035,
      "Europ": 2036,
      "bri": 2037,
      "e,__and__": 2038,
      "now__": 2039,
      "ves__": 2040,
      "ings__": 2041,
      "ure__": 2042,
      "ire__": 2043,
      "construc": 2044,
      "ext__": 2045,
      "club": 2046,
      "five__": 2047,
      "through": 2048,
      "Rus": 2049,
      "bre": 2050,
      "car": 2051,
      "late__": 2052,
      "yn": 2053,
      "building__": 2054,
      "Gen": 2055,
      "Mc": 2056,
      "School": 2057,
      "dem": 2058,
      "ograph": 2059,
      "pp": 2060,
      "to__a__": 2061,
      ".[1][": 2062,
      "one__of__the__": 2063,
      "gener": 2064,
      "public__": 2065,
      "people__": 2066,
      "February__": 2067,
      ",__who__": 2068,
      "ular__": 2069,
      ".[4]__": 2070,
      "University__": 2071,
      "under__the__": 2072,
      "Gu": 2073,
      "long": 2074,
      "of__a__": 2075,
      "dest": 2076,
      "Char": 2077,
      "augh": 2078,
      "head": 2079,
      "announc": 2080,
      ".[5]\n": 2081,
      "University__of__": 2082,
      "single__": 2083,
      "\",__": 2084,
      "He": 2085,
      "US": 2086,
      "could__": 2087,
      "ific": 2088,
      "set": 2089,
      "around__": 2090,
      "projec": 2091,
      "m__(": 2092,
      "ourn": 2093,
      "species__": 2094,
      "ck": 2095,
      "dre": 2096,
      "e's__": 2097,
      "istr": 2098,
      "mu": 2099,
      "ran": 2100,
      "so__": 2101,
      "s__a__": 2102,
      "ties__": 2103,
      "stat": 2104,
      "manag": 2105,
      "descri": 2106,
      "differ": 2107,
      "hon": 2108,
      "sty": 2109,
      "on__a__": 2110,
      "lif": 2111,
      "eter": 2112,
      "servic": 2113,
      "curr": 2114,
      "ath__": 2115,
      "my": 2116,
      "run": 2117,
      "arch": 2118,
      "ature": 2119,
      "test": 2120,
      "sci": 2121,
      "organiz": 2122,
      "ful__": 2123,
      "1.": 2124,
      "hom": 2125,
      "s__in__the__": 2126,
      "anch": 2127,
      "on-": 2128,
      ".__It__was__": 2129,
      "Sw": 2130,
      "rol": 2131,
      "town__": 2132,
      "youn": 2133,
      "state__": 2134,
      ".__This__": 2135,
      "in__199": 2136,
      "act__": 2137,
      "took__": 2138,
      "State__": 2139,
      "not": 2140,
      "following__": 2141,
      "divid": 2142,
      "L__": 2143,
      "s__for__": 2144,
      "thre": 2145,
      "chn": 2146,
      "e,__the__": 2147,
      "countr": 2148,
      "_This__article__about__": 2149,
      "Pal": 2150,
      "ax": 2151,
      "band__": 2152,
      "ment__of__": 2153,
      "area__": 2154,
      "Te": 2155,
      "sen": 2156,
      "192": 2157,
      "2019": 2158,
      "fric": 2159,
      "comb": 2160,
      "side__": 2161,
      "5]\n": 2162,
      "Ber": 2163,
      "ral__": 2164,
      "s'__": 2165,
      "s,__the__": 2166,
      "post": 2167,
      "featur": 2168,
      "character": 2169,
      "6]\n": 2170,
      "Afric": 2171,
      "Reg": 2172,
      "iev": 2173,
      "member__": 2174,
      "tour": 2175,
      "omin": 2176,
      "itary__": 2177,
      "add": 2178,
      "appro": 2179,
      "or__of__": 2180,
      "person": 2181,
      "intro": 2182,
      "ean__": 2183,
      "refer": 2184,
      "ass__": 2185,
      "ur__": 2186,
      "unic": 2187,
      "estern__": 2188,
      "music__": 2189,
      "busin": 2190,
      "ce": 2191,
      "so": 2192,
      "en,__": 2193,
      "represent": 2194,
      "esp": 2195,
      "ted__by__": 2196,
      "Chin": 2197,
      "after__the__": 2198,
      "..": 2199,
      "T__": 2200,
      "_F": 2201,
      "batt": 2202,
      "can": 2203,
      "main": 2204,
      "ut__": 2205,
      "vo": 2206,
      "reli": 2207,
      "es.\n": 2208,
      "season": 2209,
      "Dr": 2210,
      "ie__": 2211,
      "led__": 2212,
      ",__M": 2213,
      "er__of__the__": 2214,
      "sian__": 2215,
      "ung": 2216,
      "place__": 2217,
      "compan": 2218,
      ".[6]\n": 2219,
      "War__": 2220,
      "_He__": 2221,
      "tar": 2222,
      "alth__": 2223,
      ".__F": 2224,
      "like__": 2225,
      "plan": 2226,
      "ted__the__": 2227,
      "tion__of__the__": 2228,
      "tion,__": 2229,
      "it__is__": 2230,
      "becaus": 2231,
      "Franc": 2232,
      "film": 2233,
      "month": 2234,
      "built__": 2235,
      "typ": 2236,
      "original__": 2237,
      "introduc": 2238,
      "Jam": 2239,
      "_K": 2240,
      "band": 2241,
      "ff": 2242,
      "home__": 2243,
      "tem": 2244,
      "studi": 2245,
      "rop": 2246,
      "edi": 2247,
      "quar": 2248,
      "depend": 2249,
      "Bo": 2250,
      "did__": 2251,
      "le__of__": 2252,
      "company__": 2253,
      "Republ": 2254,
      "Be": 2255,
      "initi": 2256,
      "station__": 2257,
      "ick__": 2258,
      "ega__": 2259,
      ".__He__was__": 2260,
      "League__": 2261,
      "West__": 2262,
      "_D": 2263,
      "mag": 2264,
      "sit": 2265,
      "th-": 2266,
      "ily__": 2267,
      "forc": 2268,
      "adem": 2269,
      "sident__": 2270,
      ".[5]__": 2271,
      ".__She__": 2272,
      "school__": 2273,
      "2.": 2274,
      "9]__": 2275,
      "Fl": 2276,
      "Tw": 2277,
      "equ": 2278,
      "Fren": 2279,
      "New__York__": 2280,
      "Nav": 2281,
      "TV": 2282,
      "Wi": 2283,
      "dam": 2284,
      "daugh": 2285,
      "anti": 2286,
      "ed__from__": 2287,
      "sider": 2288,
      "ultur": 2289,
      "defe": 2290,
      "creas": 2291,
      "elected__": 2292,
      "needed": 2293,
      "7]\n": 2294,
      "Har": 2295,
      "ak__": 2296,
      "en's__": 2297,
      ".__L": 2298,
      "was__re": 2299,
      "acqu": 2300,
      "part__of__the__": 2301,
      "invol": 2302,
      "collec": 2303,
      "_C": 2304,
      "_ω": 2305,
      "camp": 2306,
      "ier": 2307,
      "line__": 2308,
      "oth": 2309,
      "pass": 2310,
      "ately__": 2311,
      "omega__": 2312,
      "ing__in__": 2313,
      "ol__": 2314,
      "enter": 2315,
      "consider": 2316,
      "Associ": 2317,
      "Japan": 2318,
      "_ω\n": 2319,
      "26": 2320,
      "Cup__": 2321,
      "San__": 2322,
      "eti": 2323,
      "me__": 2324,
      "main__": 2325,
      "sl": 2326,
      "s__that__": 2327,
      "increas": 2328,
      "ed__on__the__": 2329,
      "a__(": 2330,
      "es__(": 2331,
      "even__": 2332,
      "members__": 2333,
      ".S": 2334,
      "12__": 2335,
      "King": 2336,
      "Willi": 2337,
      "bar": 2338,
      "do__": 2339,
      "del": 2340,
      "another__": 2341,
      "of__M": 2342,
      "ession": 2343,
      "ility__": 2344,
      "form__": 2345,
      "ook": 2346,
      "Stre": 2347,
      ".[2][": 2348,
      "award": 2349,
      "week": 2350,
      "head__": 2351,
      "book": 2352,
      "destroy": 2353,
      "doc": 2354,
      "eas": 2355,
      "pat": 2356,
      "very__": 2357,
      "tradi": 2358,
      "location__": 2359,
      "phil": 2360,
      "craf": 2361,
      "success": 2362,
      "due__to__": 2363,
      "million__": 2364,
      ").\n": 2365,
      "4]\n": 2366,
      "Mor": 2367,
      "War": 2368,
      "dat": 2369,
      "kill": 2370,
      "o-": 2371,
      "som": 2372,
      "wro": 2373,
      "e__(": 2374,
      "third__": 2375,
      "often__": 2376,
      "was__born__": 2377,
      "age__of__": 2378,
      "lik": 2379,
      "set__": 2380,
      "associ": 2381,
      "final__": 2382,
      "amilton__": 2383,
      ".[6]__": 2384,
      "larg": 2385,
      "can__be__": 2386,
      "Geor": 2387,
      "II": 2388,
      "major__": 2389,
      " mi": 2390,
      "er's__": 2391,
      "earch__": 2392,
      "finish": 2393,
      "promo": 2394,
      "called__": 2395,
      "Dav": 2396,
      "Res": 2397,
      "Tor": 2398,
      "hou": 2399,
      "per__": 2400,
      "in__B": 2401,
