[PAD]	0
<unk>	0
<s>	0
</s>	0
<|im_start|>	0
<|im_end|>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
on	-6
ed	-7
re	-8
nd	-9
▁o	-10
at	-11
▁w	-12
▁s	-13
is	-14
or	-15
en	-16
an	-17
it	-18
ar	-19
al	-20
▁in	-21
▁c	-22
es	-23
▁f	-24
▁of	-25
▁b	-26
as	-27
▁and	-28
ing	-29
ic	-30
▁p	-31
ou	-32
ion	-33
▁to	-34
▁m	-35
le	-36
om	-37
▁d	-38
▁T	-39
▁S	-40
▁h	-41
▁A	-42
▁C	-43
il	-44
ent	-45
▁1	-46
.[	-47
st	-48
▁re	-49
am	-50
ro	-51
▁M	-52
▁was	-53
el	-54
▁l	-55
▁e	-56
▁n	-57
ac	-58
ol	-59
▁I	-60
ad	-61
▁H	-62
▁2	-63
ur	-64
▁The	-65
ec	-66
▁th	-67
▁B	-68
ir	-69
iv	-70
ly	-71
ation	-72
▁on	-73
ter	-74
▁is	-75
▁for	-76
▁P	-77
im	-78
us	-79
▁g	-80
et	-81
ot	-82
ig	-83
▁as	-84
▁he	-85
id	-86
ut	-87
▁(	-88
▁19	-89
▁W	-90
ith	-91
em	-92
▁st	-93
▁F	-94
▁R	-95
ay	-96
▁by	-97
and	-98
un	-99
▁N	-100
▁20	-101
▁D	-102
ow	-103
ers	-104
▁with	-105
ch	-106
▁L	-107
▁G	-108
ist	-109
ct	-110
ce	-111
th	-112
▁be	-113
ul	-114
▁wh	-115
▁at	-116
▁it	-117
ag	-118
ver	-119
▁J	-120
▁E	-121
▁O	-122
▁an	-123
▁r	-124
ain	-125
os	-126
▁con	-127
rom	-128
her	-129
▁al	-130
▁In	-131
ia	-132
est	-133
oc	-134
ber	-135
av	-136
ip	-137
▁that	-138
▁com	-139
um	-140
ub	-141
.[1	-142
▁K	-143
▁his	-144
ies	-145
▁pro	-146
▁from	-147
ate	-148
ian	-149
ity	-150
ap	-151
op	-152
res	-153
▁ex	-154
▁v	-155
ab	-156
od	-157
▁"	-158
ated	-159
if	-160
art	-161
ud	-162
▁U	-163
ear	-164
▁de	-165
all	-166
ew	-167
ill	-168
our	-169
▁or	-170
ard	-171
ary	-172
ld	-173
ort	-174
ant	-175
ri	-176
ich	-177
up	-178
ak	-179
ame	-180
ess	-181
▁se	-182
qu	-183
ive	-184
▁St	-185
▁ch	-186
][	-187
ment	-188
igh	-189
oun	-190
ore	-191
▁ar	-192
ere	-193
ov	-194
▁are	-195
▁pl	-196
ge	-197
ial	-198
▁201	-199
ect	-200
▁He	-201
se	-202
▁Ch	-203
▁were	-204
gh	-205
▁k	-206
ust	-207
ical	-208
ong	-209
ell	-210
▁Th	-211
ound	-212
ep	-213
.[2	-214
ast	-215
▁sp	-216
uc	-217
▁le	-218
▁which	-219
▁Y	-220
▁y	-221
▁V	-222
▁comp	-223
▁tr	-224
ost	-225
▁sh	-226
irst	-227
00	-228
og	-229
ack	-230
mer	-231
ish	-232
ions	-233
ik	-234
so	-235
out	-236
3]	-237
▁It	-238
ie	-239
ue	-240
ra	-241
cl	-242
▁first	-243
▁200	-244
ember	-245
ord	-246
end	-247
ight	-248
ire	-249
▁exp	-250
▁un	-251
ork	-252
ans	-253
erv	-254
ign	-255
▁Un	-256
ous	-257
ough	-258
ok	-259
▁also	-260
ine	-261
pp	-262
▁not	-263
fter	-264
ff	-265
▁its	-266
ave	-267
ome	-268
hed	-269
ure	-270
ther	-271
▁18	-272
4]	-273
ric	-274
▁had	-275
ru	-276
iz	-277
▁whe	-278
▁int	-279
ass	-280
▁cont	-281
▁has	-282
aw	-283
▁ab	-284
ib	-285
rit	-286
ry	-287
ice	-288
▁can	-289
man	-290
own	-291
und	-292
▁3	-293
ount	-294
▁j	-295
ond	-296
▁cl	-297
),	-298
age	-299
▁This	-300
ang	-301
5]	-302
▁who	-303
ren	-304
ational	-305
ations	-306
wo	-307
▁art	-308
▁res	-309
▁their	-310
clud	-311
▁te	-312
.[1]	-313
ree	-314
ime	-315
▁her	-316
ubl	-317
ult	-318
▁but	-319
▁off	-320
ition	-321
▁Mar	-322
▁year	-323
▁us	-324
ace	-325
ater	-326
▁ac	-327
▁gr	-328
ited	-329
▁part	-330
ould	-331
eg	-332
lect	-333
ence	-334
ide	-335
ach	-336
▁ag	-337
ates	-338
ory	-339
per	-340
6]	-341
ey	-342
▁199	-343
▁app	-344
▁includ	-345
pl	-346
ted	-347
uring	-348
ally	-349
orn	-350
▁Ar	-351
▁one	-352
port	-353
▁bec	-354
wn	-355
▁ad	-356
land	-357
▁loc	-358
ug	-359
▁have	-360
ile	-361
ob	-362
▁Al	-363
low	-364
▁202	-365
iss	-366
over	-367
▁this	-368
ts	-369
ran	-370
▁play	-371
ild	-372
▁been	-373
▁per	-374
ath	-375
ens	-376
te	-377
▁On	-378
amp	-379
▁sc	-380
▁two	-381
oin	-382
ade	-383
ind	-384
2]	-385
▁reg	-386
tern	-387
▁work	-388
7]	-389
▁hel	-390
▁rec	-391
▁after	-392
▁As	-393
▁man	-394
act	-395
▁ro	-396
ied	-397
ark	-398
▁dis	-399
ased	-400
▁new	-401
▁comm	-402
urn	-403
▁4	-404
orm	-405
▁serv	-406
1]	-407
edia	-408
▁und	-409
meric	-410
anding	-411
ward	-412
ah	-413
▁help	-414
▁Com	-415
gan	-416
old	-417
ors	-418
▁ev	-419
▁out	-420
▁up	-421
ivers	-422
.[2]	-423
uch	-424
amil	-425
▁des	-426
▁over	-427
inal	-428
ood	-429
▁him	-430
▁about	-431
▁Americ	-432
enc	-433
▁ne	-434
ents	-435
▁other	-436
8]	-437
▁artic	-438
▁under	-439
▁bo	-440
▁5	-441
▁You	-442
are	-443
▁into	-444
we	-445
ason	-446
▁she	-447
ase	-448
,[	-449
▁An	-450
▁Sh	-451
▁pr	-452
ail	-453
ely	-454
ters	-455
▁fil	-456
▁Wik	-457
9]	-458
▁article	-459
.[3]	-460
▁they	-461
fer	-462
ite	-463
▁ret	-464
▁time	-465
orth	-466
ished	-467
▁im	-468
▁rel	-469
▁col	-470
▁pre	-471
▁(1	-472
▁She	-473
oy	-474
hip	-475
▁att	-476
ress	-477
ool	-478
ton	-479
▁198	-480
io	-481
ction	-482
0]	-483
▁publ	-484
▁kn	-485
▁would	-486
ont	-487
ered	-488
▁all	-489
▁ass	-490
▁ind	-491
▁pol	-492
▁New	-493
able	-494
rough	-495
ose	-496
iversity	-497
ft	-498
▁Wikip	-499
▁Le	-500
▁Wikipedia	-501
les	-502
▁team	-503
▁expanding	-504
als	-505
ics	-506
▁en	-507
ious	-508
▁stub	-509
ral	-510
▁sec	-511
ings	-512
).	-513
▁194	-514
▁United	-515
▁during	-516
ance	-517
▁found	-518
hn	-519
ks	-520
▁bu	-521
▁cons	-522
▁more	-523
ating	-524
orld	-525
che	-526
outh	-527
oth	-528
▁rem	-529
pr	-530
ict	-531
▁dec	-532
rop	-533
one	-534
ames	-535
▁season	-536
vel	-537
▁where	-538
4,	-539
.[3	-540
oup	-541
way	-542
ener	-543
▁film	-544
▁only	-545
▁act	-546
ollow	-547
▁En	-548
▁197	-549
ative	-550
red	-551
▁we	-552
ident	-553
ake	-554
rib	-555
▁years	-556
ock	-557
▁co	-558
olog	-559
▁again	-560
▁6	-561
▁fe	-562
▁bet	-563
▁American	-564
2,	-565
▁when	-566
ual	-567
ince	-568
ons	-569
▁University	-570
cess	-571
chool	-572
form	-573
▁spec	-574
.[4]	-575
ween	-576
ning	-577
▁three	-578
gr	-579
▁Bl	-580
▁Can	-581
▁ear	-582
du	-583
▁Sp	-584
▁Col	-585
att	-586
use	-587
▁sup	-588
."	-589
au	-590
▁trans	-591
▁ent	-592
pt	-593
duc	-594
0,	-595
ph	-596
anc	-597
ept	-598
▁Ind	-599
▁pres	-600
▁later	-601
air	-602
emb	-603
ash	-604
▁Z	-605
ular	-606
▁prov	-607
led	-608
▁me	-609
ific	-610
▁196	-611
▁sub	-612
ier	-613
fore	-614
▁195	-615
ained	-616
▁became	-617
▁sy	-618
▁Ger	-619
5,	-620
▁7	-621
▁through	-622
▁inv	-623
ities	-624
▁between	-625
irect	-626
ision	-627
cc	-628
▁cent	-629
▁then	-630
▁famil	-631
ix	-632
rov	-633
▁am	-634
oci	-635
ived	-636
▁form	-637
▁follow	-638
1,	-639
ouse	-640
▁most	-641
stit	-642
eries	-643
▁rele	-644
reat	-645
▁end	-646
▁stud	-647
▁them	-648
az	-649
ober	-650
ley	-651
ounc	-652
ourn	-653
aj	-654
ros	-655
▁Comm	-656
▁At	-657
▁mov	-658
▁rev	-659
other	-660
▁inter	-661
▁States	-662
▁second	-663
ement	-664
overn	-665
3,	-666
ev	-667
ina	-668
ather	-669
▁dist	-670
▁Cl	-671
oot	-672
▁qu	-673
ject	-674
usic	-675
▁elect	-676
ick	-677
▁pe	-678
▁def	-679
9,	-680
▁name	-681
any	-682
til	-683
6,	-684
▁made	-685
8,	-686
▁ed	-687
arri	-688
▁mon	-689
▁rep	-690
▁such	-691
▁offic	-692
uth	-693
▁char	-694
▁hist	-695
eld	-696
.[5]	-697
▁After	-698
rap	-699
ague	-700
ever	-701
▁known	-702
ugust	-703
▁there	-704
my	-705
][1	-706
ired	-707
ays	-708
hen	-709
ional	-710
ife	-711
▁own	-712
▁cap	-713
▁Sept	-714
.[4	-715
ten	-716
▁book	-717
▁orig	-718
▁Canad	-719
ank	-720
▁writ	-721
▁well	-722
ins	-723
▁cre	-724
▁August	-725
▁National	-726
▁including	-727
0.	-728
▁Q	-729
▁num	-730
eb	-731
amed	-732
▁some	-733
▁inc	-734
hy	-735
.[6]	-736
▁September	-737
ise	-738
une	-739
▁Gr	-740
▁bl	-741
▁so	-742
ures	-743
▁Jan	-744
▁sing	-745
▁polit	-746
▁while	-747
xt	-748
▁Ju	-749
stitut	-750
▁pop	-751
▁until	-752
oss	-753
ball	-754
▁than	-755
▁used	-756
▁return	-757
7,	-758
iew	-759
▁sever	-760
ural	-761
sh	-762
ann	-763
▁/	-764
ines	-765
▁call	-766
▁oper	-767
very	-768
▁do	-769
ople	-770
rict	-771
▁series	-772
▁bro	-773
velop	-774
▁–	-775
ists	-776
▁Eng	-777
▁May	-778
▁lead	-779
▁before	-780
ibr	-781
▁De	-782
▁Jo	-783
▁acc	-784
▁ann	-785
▁group	-786
▁family	-787
ron	-788
▁being	-789
▁build	-790
erson	-791
▁North	-792
▁Aust	-793
ai	-794
▁8	-795
ized	-796
▁four	-797
▁prom	-798
▁sign	-799
ale	-800
ives	-801
▁count	-802
▁against	-803
arg	-804
ism	-805
por	-806
uary	-807
▁For	-808
▁Br	-809
▁War	-810
▁organ	-811
000	-812
▁fl	-813
▁go	-814
▁Nov	-815
▁fin	-816
▁dep	-817
▁record	-818
."[	-819
pril	-820
▁July	-821
▁same	-822
▁gener	-823
▁several	-824
▁join	-825
▁main	-826
–1	-827
ital	-828
▁direct	-829
iver	-830
▁est	-831
ctober	-832
▁9	-833
ets	-834
▁won	-835
▁March	-836
▁no	-837
enn	-838
▁Ad	-839
ially	-840
▁April	-841
iam	-842
uss	-843
▁Dec	-844
▁His	-845
pen	-846
▁Sc	-847
owever	-848
▁World	-849
ield	-850
ting	-851
▁Con	-852
▁comple	-853
▁design	-854
▁October	-855
ern	-856
▁em	-857
▁January	-858
▁November	-859
ird	-860
▁193	-861
overnment	-862
{\	-863
aid	-864
▁tit	-865
▁rece	-866
uk	-867
▁June	-868
▁city	-869
ex	-870
uck	-871
ued	-872
▁And	-873
▁early	-874
▁[	-875
ert	-876
son	-877
ury	-878
▁air	-879
▁disc	-880
▁15	-881
▁17	-882
▁feat	-883
ission	-884
▁Black	-885
▁appear	-886
ful	-887
▁Reg	-888
▁Fran	-889
▁both	-890
▁public	-891
▁people	-892
▁Ass	-893
▁sur	-894
eded	-895
ll	-896
sp	-897
▁suc	-898
ibrary	-899
▁Count	-900
..	-901
its	-902
ross	-903
▁min	-904
▁run	-905
▁began	-906
▁develop	-907
ograp	-908
ek	-909
yp	-910
ike	-911
ajor	-912
▁set	-913
▁held	-914
▁many	-915
-1	-916
da	-917
arl	-918
ces	-919
▁Ed	-920
▁ext	-921
▁music	-922
ars	-923
ually	-924
ung	-925
▁game	-926
▁event	-927
▁school	-928
der	-929
stru	-930
▁band	-931
▁head	-932
▁near	-933
▁local	-934
▁gu	-935
ower	-936
ured	-937
2.	-938
elf	-939
▁Pro	-940
▁mod	-941
▁King	-942
▁named	-943
▁contin	-944
▁played	-945
20	-946
eal	-947
ull	-948
▁11	-949
ments	-950
▁high	-951
▁long	-952
▁compet	-953
▁Wh	-954
ublic	-955
stem	-956
▁back	-957
ret	-958
fess	-959
ology	-960
illion	-961
the	-962
duced	-963
▁show	-964
",	-965
▁may	-966
▁charac	-967
ham	-968
olv	-969
ues	-970
▁16	-971
lege	-972
▁German	-973
▁number	-974
erm	-975
ains	-976
ians	-977
ided	-978
oman	-979
▁var	-980
ister	-981
▁since	-982
▁start	-983
▁released	-984
urch	-985
▁add	-986
▁ref	-987
abl	-988
ange	-989
ootball	-990
The	-991
▁will	-992
isc	-993
▁med	-994
▁marri	-995
ternational	-996
els	-997
.[7]	-998
▁imp	-999
▁December	-1000
ty	-1001
row	-1002
ient	-1003
▁met	-1004
▁Brit	-1005
▁Cent	-1006
▁area	-1007
▁resp	-1008
aining	-1009
▁former	-1010
▁following	-1011
▁Tr	-1012
▁br	-1013
▁win	-1014
uthor	-1015
resent	-1016
bum	-1017
▁Or	-1018
berg	-1019
ices	-1020
▁bel	-1021
athus	-1022
ribut	-1023
▁born	-1024
▁Ph	-1025
ck	-1026
mp	-1027
▁dif	-1028
▁occ	-1029
▁They	-1030
haw	-1031
ook	-1032
rew	-1033
▁Is	-1034
augh	-1035
osed	-1036
iev	-1037
min	-1038
▁Sy	-1039
ival	-1040
▁str	-1041
▁York	-1042
▁prot	-1043
▁Austral	-1044
fl	-1045
▁$	-1046
ene	-1047
eng	-1048
ipp	-1049
▁km	-1050
▁ph	-1051
▁sm	-1052
▁County	-1053
▁member	-1054
▁single	-1055
▁building	-1056
ner	-1057
▁dr	-1058
daen	-1059
oung	-1060
▁open	-1061
▁published	-1062
▁&	-1063
alth	-1064
hern	-1065
▁due	-1066
▁John	-1067
▁home	-1068
▁South	-1069
daenathus	-1070
ause	-1071
imes	-1072
ience	-1073
ified	-1074
▁child	-1075
▁served	-1076
▁any	-1077
aking	-1078
ature	-1079
ically	-1080
ee	-1081
rug	-1082
vent	-1083
▁son	-1084
▁Odaenathus	-1085
rent	-1086
ended	-1087
▁partic	-1088
▁Mc	-1089
▁town	-1090
▁state	-1091
ax	-1092
▁10	-1093
▁Ge	-1094
aced	-1095
ches	-1096
▁All	-1097
▁Car	-1098
▁cur	-1099
ility	-1100
▁album	-1101
}}	-1102
han	-1103
ium	-1104
ants	-1105
ency	-1106
gram	-1107
▁five	-1108
▁species	-1109
ne	-1110
lev	-1111
ilit	-1112
ised	-1113
▁Chr	-1114
▁major	-1115
▁League	-1116
▁located	-1117
▁government	-1118
sc	-1119
.[5	-1120
▁Man	-1121
▁mat	-1122
▁sim	-1123
▁each	-1124
▁During	-1125
▁company	-1126
ible	-1127
▁Rep	-1128
aving	-1129
▁death	-1130
▁system	-1131
4.	-1132
med	-1133
rat	-1134
▁use	-1135
▁State	-1136
▁station	-1137
▁'	-1138
▁down	-1139
▁British	-1140
▁Co	-1141
▁ob	-1142
▁(19	-1143
▁192	-1144
▁based	-1145
▁establ	-1146
▁history	-1147
▁support	-1148
br	-1149
iet	-1150
▁Pl	-1151
ages	-1152
born	-1153
▁these	-1154
▁called	-1155
▁commun	-1156
▁received	-1157
8.	-1158
▁Pe	-1159
▁dest	-1160
▁list	-1161
embers	-1162
ulation	-1163
3.	-1164
ilt	-1165
▁eff	-1166
ranch	-1167
▁along	-1168
for	-1169
ink	-1170
▁Pol	-1171
▁could	-1172
▁final	-1173
▁region	-1174
ior	-1175
▁Am	-1176
itions	-1177
▁included	-1178
to	-1179
ean	-1180
ploy	-1181
side	-1182
urop	-1183
▁bus	-1184
▁produ	-1185
▁right	-1186
5.	-1187
yn	-1188
iod	-1189
apan	-1190
▁Cup	-1191
▁Nor	-1192
wards	-1193
ection	-1194
▁world	-1195
af	-1196
▁Af	-1197
▁Pr	-1198
omen	-1199
▁national	-1200
1.	-1201
esp	-1202
gin	-1203
▁US	-1204
ales	-1205
cent	-1206
ebru	-1207
▁iss	-1208
ected	-1209
▁ship	-1210
ebruary	-1211
▁However	-1212
▁Blackhaw	-1213
by	-1214
arm	-1215
rol	-1216
▁cr	-1217
ched	-1218
ociation	-1219
▁political	-1220
6.	-1221
of	-1222
ove	-1223
▁El	-1224
▁191	-1225
orpor	-1226
▁house	-1227
▁north	-1228
▁Canada	-1229
▁person	-1230
▁12	-1231
reen	-1232
iment	-1233
▁post	-1234
▁success	-1235
7.	-1236
ald	-1237
▁late	-1238
▁left	-1239
▁place	-1240
▁members	-1241
▁million	-1242
▁February	-1243
hem	-1244
ily	-1245
.[9]	-1246
ator	-1247
.[1][	-1248
▁City	-1249
▁land	-1250
▁pass	-1251
▁song	-1252
▁took	-1253
▁vill	-1254
▁father	-1255
▁program	-1256
▁returned	-1257
ga	-1258
arr	-1259
▁Sw	-1260
▁Japan	-1261
▁class	-1262
▁football	-1263
▁We	-1264
.[8]	-1265
ined	-1266
iness	-1267
▁inst	-1268
ampions	-1269
▁School	-1270
▁needed	-1271
▁period	-1272
▁present	-1273
opp	-1274
tle	-1275
▁14	-1276
▁II	-1277
▁aff	-1278
ounced	-1279
itation	-1280
▁include	-1281
ox	-1282
aim	-1283
aun	-1284
ble	-1285
urg	-1286
omet	-1287
▁vis	-1288
▁Geor	-1289
▁club	-1290
▁cour	-1291
▁mark	-1292
▁month	-1293
".	-1294
▁Her	-1295
ocial	-1296
▁around	-1297
▁differ	-1298
rel	-1299
ling	-1300
▁law	-1301
▁represent	-1302
avy	-1303
▁Bro	-1304
▁Per	-1305
▁West	-1306
▁Europ	-1307
▁small	-1308
▁profess	-1309
▁project	-1310
▁original	-1311
▁Part	-1312
▁life	-1313
▁constru	-1314
ecut	-1315
eder	-1316
▁day	-1317
▁desc	-1318
ouncil	-1319
▁chang	-1320
▁moved	-1321
▁district	-1322
ys	-1323
rac	-1324
▁Re	-1325
raft	-1326
▁nov	-1327
ently	-1328
▁crit	-1329
ording	-1330
▁Christ	-1331
▁general	-1332
ese	-1333
oint	-1334
▁did	-1335
▁lit	-1336
ately	-1337
iving	-1338
▁title	-1339
▁young	-1340
▁promot	-1341
.[6	-1342
arn	-1343
ony	-1344
▁Gu	-1345
▁within	-1346
par	-1347
▁Te	-1348
▁fr	-1349
▁po	-1350
play	-1351
ization	-1352
▁joined	-1353
reek	-1354
▁arr	-1355
▁leg	-1356
osition	-1357
aff	-1358
ata	-1359
yle	-1360
arge	-1361
▁San	-1362
▁dem	-1363
rench	-1364
estern	-1365
ke	-1366
com	-1367
ief	-1368
ott	-1369
roy	-1370
alls	-1371
iven	-1372
▁men	-1373
▁camp	-1374
▁care	-1375
▁trad	-1376
▁vers	-1377
amilton	-1378
▁consid	-1379
▁another	-1380
▁country	-1381
▁announced	-1382
▁ω	-1383
ane	-1384
aul	-1385
aus	-1386
inc	-1387
▁fre	-1388
▁red	-1389
attle	-1390
▁Mary	-1391
▁Russ	-1392
▁requ	-1393
▁Hamilton	-1394
▁population	-1395
ats	-1396
umb	-1397
ven	-1398
▁Sm	-1399
echn	-1400
.[10]	-1401
ences	-1402
▁Afric	-1403
▁There	-1404
▁manag	-1405
ference	-1406
day	-1407
ides	-1408
▁six	-1409
▁even	-1410
▁term	-1411
though	-1412
▁third	-1413
▁led	-1414
▁rad	-1415
▁last	-1416
▁built	-1417
▁intro	-1418
artment	-1419
▁author	-1420
▁report	-1421
▁business	-1422
▁location	-1423
▁character	-1424
▁-	-1425
line	-1426
▁Pal	-1427
earch	-1428
riend	-1429
▁comb	-1430
▁just	-1431
9.	-1432
ki	-1433
ech	-1434
uel	-1435
aint	-1436
reet	-1437
▁par	-1438
▁Will	-1439
▁prev	-1440
▁said	-1441
▁England	-1442
lin	-1443
▁(2	-1444
ense	-1445
▁adv	-1446
▁Ital	-1447
ograph	-1448
▁games	-1449
▁south	-1450
ilitary	-1451
▁College	-1452
▁destroy	-1453
ampionship	-1454
ases	-1455
unic	-1456
▁now	-1457
ering	-1458
▁race	-1459
▁sold	-1460
▁ident	-1461
▁histor	-1462
▁origin	-1463
▁because	-1464
uff	-1465
▁Ab	-1466
oard	-1467
omin	-1468
ored	-1469
▁del	-1470
▁gen	-1471
aster	-1472
▁died	-1473
▁init	-1474
ask	-1475
con	-1476
ote	-1477
▁13	-1478
ords	-1479
▁opp	-1480
▁tour	-1481
que	-1482
rip	-1483
▁Be	-1484
▁bi	-1485
less	-1486
▁age	-1487
illed	-1488
ought	-1489
▁repl	-1490
▁award	-1491
▁collect	-1492
▁describ	-1493
50	-1494
ae	-1495
.[7	-1496
hes	-1497
mit	-1498
▁Ex	-1499
▁mi	-1500
ania	-1501
cast	-1502
▁189	-1503
▁tem	-1504
ether	-1505
▁Sing	-1506
▁fore	-1507
▁stat	-1508
▁involv	-1509
hm	-1510
let	-1511
▁Gl	-1512
▁my	-1513
ared	-1514
rote	-1515
▁Par	-1516
ively	-1517
omega	-1518
▁Comp	-1519
▁defe	-1520
▁cover	-1521
▁incre	-1522
▁related	-1523
adem	-1524
▁Air	-1525
▁command	-1526
▁if	-1527
ably	-1528
cept	-1529
ests	-1530
orts	-1531
▁old	-1532
ality	-1533
▁like	-1534
▁appro	-1535
▁black	-1536
▁founded	-1537
▁remained	-1538
▁ep	-1539
rest	-1540
▁gun	-1541
▁Party	-1542
▁allow	-1543
▁large	-1544
▁power	-1545
▁official	-1546
[1	-1547
ps	-1548
era	-1549
▁av	-1550
▁sl	-1551
ilar	-1552
read	-1553
▁eng	-1554
ellow	-1555
▁conf	-1556
▁find	-1557
▁rest	-1558
▁broad	-1559
▁often	-1560
▁player	-1561
▁service	-1562
▁various	-1563
′′	-1564
][2	-1565
ama	-1566
ety	-1567
rem	-1568
lish	-1569
▁Har	-1570
▁top	-1571
▁war	-1572
epend	-1573
▁came	-1574
▁hand	-1575
▁host	-1576
▁read	-1577
▁Roman	-1578
▁every	-1579
▁those	-1580
▁married	-1581
▁Republic	-1582
][4	-1583
adu	-1584
irm	-1585
akes	-1586
ison	-1587
work	-1588
▁Acc	-1589
▁ant	-1590
▁Shah	-1591
▁next	-1592
▁journ	-1593
▁novel	-1594
▁short	-1595
▁teams	-1596
stitute	-1597
▁Library	-1598
▁Blackhawk	-1599
ged	-1600
inn	-1601
ino	-1602
▁1,	-1603
▁Mon	-1604
▁Tor	-1605
.[11]	-1606
igned	-1607
▁Army	-1608
▁Dist	-1609
▁plan	-1610
▁wrote	-1611
▁result	-1612
uty	-1613
▁Fl	-1614
▁La	-1615
aves	-1616
idge	-1617
▁190	-1618
▁Dav	-1619
▁fac	-1620
▁activ	-1621
▁daugh	-1622
▁mother	-1623
▁current	-1624
▁village	-1625
▁Canadian	-1626
▁Association	-1627
lymp	-1628
self	-1629
ster	-1630
▁Cal	-1631
▁deb	-1632
.[2][	-1633
▁When	-1634
▁capt	-1635
▁vict	-1636
▁what	-1637
▁Olymp	-1638
▁among	-1639
▁Indian	-1640
▁different	-1641
▁conc	-1642
▁full	-1643
▁still	-1644
▁works	-1645
tar	-1646
▁25	-1647
ivid	-1648
ract	-1649
▁Jew	-1650
▁Law	-1651
ondon	-1652
▁expl	-1653
▁poss	-1654
ington	-1655
urther	-1656
▁claim	-1657
▁children	-1658
▁previous	-1659
▁services	-1660
ico	-1661
ots	-1662
tal	-1663
iber	-1664
reed	-1665
▁Res	-1666
▁car	-1667
▁rul	-1668
oppus	-1669
▁From	-1670
▁port	-1671
▁French	-1672
▁Hoppus	-1673
▁continued	-1674
▁contribut	-1675
co	-1676
ze	-1677
ges	-1678
ode	-1679
▁hon	-1680
ument	-1681
▁acqu	-1682
▁best	-1683
▁laun	-1684
▁field	-1685
▁round	-1686
▁water	-1687
▁London	-1688
▁having	-1689
▁worked	-1690
▁century	-1691
LS	-1692
urs	-1693
▁188	-1694
▁ele	-1695
▁non	-1696
▁ren	-1697
ummer	-1698
▁days	-1699
▁much	-1700
ention	-1701
▁friend	-1702
▁America	-1703
HL	-1704
hys	-1705
▁{\	-1706
angu	-1707
▁Dep	-1708
▁Mac	-1709
▁Med	-1710
ensus	-1711
▁Mark	-1712
▁arch	-1713
▁drug	-1714
▁educ	-1715
▁trav	-1716
▁turn	-1717
formed	-1718
▁While	-1719
citation	-1720
▁English	-1721
▁established	-1722
▁international	-1723
_{	-1724
oon	-1725
▁26	-1726
▁Ber	-1727
▁Gra	-1728
▁squ	-1729
useum	-1730
▁Serv	-1731
▁women	-1732
▁become	-1733
▁tw	-1734
cted	-1735
ours	-1736
▁Act	-1737
▁Mor	-1738
▁mid	-1739
craft	-1740
obile	-1741
▁Hist	-1742
▁House	-1743
▁story	-1744
alt	-1745
istr	-1746
ript	-1747
▁McC	-1748
▁div	-1749
▁pat	-1750
ament	-1751
▁lost	-1752
▁prop	-1753
▁sent	-1754
itional	-1755
▁Street	-1756
▁opened	-1757
▁William	-1758
▁individ	-1759
▁library	-1760
ky	-1761
alk	-1762
app	-1763
aut	-1764
ced	-1765
ger	-1766
▁Se	-1767
ries	-1768
ruct	-1769
▁dam	-1770
▁spe	-1771
▁With	-1772
astern	-1773
▁First	-1774
▁Gener	-1775
▁career	-1776
formation	-1777
▁community	-1778
▁z	-1779
ago	-1780
apt	-1781
ead	-1782
ule	-1783
▁Que	-1784
▁cor	-1785
▁equ	-1786
▁way	-1787
ested	-1788
▁Cong	-1789
▁Park	-1790
▁Phil	-1791
▁prim	-1792
▁exper	-1793
▁office	-1794
▁review	-1795
▁written	-1796
ana	-1797
ura	-1798
olut	-1799
ying	-1800
▁fem	-1801
▁rac	-1802
embly	-1803
▁cult	-1804
▁know	-1805
▁Award	-1806
▁given	-1807
orthern	-1808
levision	-1809
▁Australia	-1810
▁introduced	-1811
unk	-1812
▁Em	-1813
▁Sl	-1814
▁Art	-1815
▁Lab	-1816
▁One	-1817
▁few	-1818
▁side	-1819
▁great	-1820
▁similar	-1821
▁District	-1822
...	-1823
hib	-1824
int	-1825
osp	-1826
▁30	-1827
▁No	-1828
itor	-1829
▁typ	-1830
lands	-1831
▁hold	-1832
▁road	-1833
▁attem	-1834
▁exist	-1835
▁frequ	-1836
▁indic	-1837
ecutive	-1838
▁across	-1839
,[1	-1840
ani	-1841
▁22	-1842
aken	-1843
iles	-1844
▁lim	-1845
ocrat	-1846
▁using	-1847
▁months	-1848
▁created	-1849
▁himself	-1850
▁produced	-1851
[1]	-1852
ape	-1853
ara	-1854
▁el	-1855
▁mm	-1856
ards	-1857
ivil	-1858
year	-1859
▁Ang	-1860
▁Bar	-1861
▁Bel	-1862
▁Dem	-1863
▁hig	-1864
▁hum	-1865
▁infl	-1866
ointed	-1867
▁stand	-1868
▁popular	-1869
▁started	-1870
▁independ	-1871
▁particip	-1872
na	-1873
ler	-1874
off	-1875
ugg	-1876
▁By	-1877
▁Dr	-1878
aign	-1879
ness	-1880
▁Sup	-1881
▁inf	-1882
ances	-1883
▁very	-1884
▁order	-1885
▁Europe	-1886
▁league	-1887
▁version	-1888
bor	-1889
ney	-1890
ody	-1891
▁24	-1892
▁Kre	-1893
▁Min	-1894
ories	-1895
▁king	-1896
ederal	-1897
▁brother	-1898
▁control	-1899
▁elected	-1900
▁completed	-1901
98	-1902
go	-1903
ees	-1904
ena	-1905
oyal	-1906
▁Cor	-1907
▁sit	-1908
ached	-1909
▁Thom	-1910
▁fact	-1911
▁larg	-1912
▁meet	-1913
▁India	-1914
▁attack	-1915
▁health	-1916
▁daughter	-1917
▁According	-1918
▁considered	-1919
▁International	-1920
ef	-1921
lo	-1922
▁0	-1923
irl	-1924
ize	-1925
ogn	-1926
▁fa	-1927
bert	-1928
▁Arg	-1929
▁Red	-1930
ailed	-1931
▁2000	-1932
▁Vict	-1933
▁case	-1934
▁miss	-1935
▁went	-1936
ferred	-1937
▁River	-1938
▁areas	-1939
▁total	-1940
▁modern	-1941
▁produc	-1942
▁Congress	-1943
▁director	-1944
▁discover	-1945
ographical	-1946
▁president	-1947
ria	-1948
▁Ac	-1949
▁sw	-1950
▁God	-1951
conom	-1952
ither	-1953
▁2011	-1954
▁High	-1955
▁fund	-1956
▁week	-1957
▁wind	-1958
▁admin	-1959
▁times	-1960
▁military	-1961
▁Australian	-1962
cy	-1963
ams	-1964
ems	-1965
ius	-1966
ple	-1967
▁Ag	-1968
ford	-1969
itte	-1970
sequ	-1971
▁Ear	-1972
▁Jim	-1973
▁NHL	-1974
▁Val	-1975
▁vol	-1976
ockey	-1977
ounds	-1978
▁2009	-1979
▁East	-1980
▁Rich	-1981
▁rank	-1982
▁Palmy	-1983
▁never	-1984
.[1][2]	-1985
ination	-1986
outhern	-1987
▁George	-1988
▁effect	-1989
▁process	-1990
▁construction	-1991
mb	-1992
][3	-1993
dom	-1994
aged	-1995
nder	-1996
ocus	-1997
▁Hob	-1998
▁you	-1999
anded	-2000
ights	-2001
▁Cour	-2002
▁Wind	-2003
▁does	-2004
▁sugg	-2005
▁take	-2006
ending	-2007
▁white	-2008
▁Hobart	-2009
▁common	-2010
▁Japanese	-2011
▁election	-2012
2)	-2013
yl	-2014
ica	-2015
raw	-2016
reg	-2017
burg	-2018
ones	-2019
▁184	-2020
▁fun	-2021
.[12]	-2022
.[13]	-2023
▁mult	-2024
▁surv	-2025
ensive	-2026
▁begin	-2027
olution	-2028
▁operations	-2029
▁particular	-2030
alf	-2031
isl	-2032
mon	-2033
▁21	-2034
quar	-2035
rick	-2036
▁Mex	-2037
▁Rev	-2038
.[16]	-2039
inese	-2040
▁Paul	-2041
▁Pers	-2042
▁good	-2043
ishing	-2044
▁Music	-2045
▁level	-2046
▁space	-2047
▁import	-2048
▁proper	-2049
▁General	-2050
▁campaign	-2051
▁X	-2052
den	-2053
ett	-2054
▁ce	-2055
▁cy	-2056
▁sk	-2057
abor	-2058
iers	-2059
▁Mal	-2060
▁Sec	-2061
▁Navy	-2062
▁make	-2063
▁real	-2064
forman	-2065
▁Grand	-2066
▁James	-2067
▁relig	-2068
▁approv	-2069
▁formed	-2070
▁select	-2071
▁release	-2072
▁special	-2073
▁without	-2074
▁features	-2075
▁finished	-2076
▁signific	-2077
▁Institute	-2078
Ch	-2079
tr	-2080
ve	-2081
ón	-2082
cle	-2083
▁Fr	-2084
uten	-2085
▁Jos	-2086
▁fav	-2087
ician	-2088
iting	-2089
▁2016	-2090
atural	-2091
▁influ	-2092
▁techn	-2093
▁France	-2094
▁events	-2095
▁invest	-2096
▁killed	-2097
▁capital	-2098
▁reported	-2099
▁broadcast	-2100
▁development	-2101
.[8	-2102
▁Ro	-2103
aper	-2104
chol	-2105
ille	-2106
▁Mod	-2107
▁Sen	-2108
▁doc	-2109
▁tog	-2110
▁val	-2111
▁wat	-2112
ators	-2113
▁chem	-2114
▁priv	-2115
▁role	-2116
▁Carol	-2117
▁Smith	-2118
▁becom	-2119
▁party	-2120
▁Mobile	-2121
▁believ	-2122
▁employ	-2123
▁further	-2124
▁aircraft	-2125
▁designed	-2126
▁together	-2127
ili	-2128
olk	-2129
omm	-2130
urb	-2131
▁gl	-2132
lley	-2133
lung	-2134
▁100	-2135
▁Off	-2136
▁how	-2137
▁mer	-2138
▁wid	-2139
.[14]	-2140
.[18]	-2141
aries	-2142
▁2008	-2143
▁Wash	-2144
▁Other	-2145
▁coach	-2146
▁pract	-2147
▁treat	-2148
▁struct	-2149
▁recorded	-2150
▁eventually	-2151
▁production	-2152
▁television	-2153
33	-2154
ij	-2155
▁Qu	-2156
here	-2157
hood	-2158
ilis	-2159
▁186	-2160
▁ill	-2161
▁low	-2162
▁2010	-2163
▁Huck	-2164
etwork	-2165
ieuten	-2166
▁Class	-2167
▁Germany	-2168
▁journal	-2169
ieutenant	-2170
▁Championship	-2171
esh	-2172
rey	-2173
aces	-2174
ills	-2175
vest	-2176
▁ins	-2177
antic	-2178
ender	-2179
ornia	-2180
▁2012	-2181
▁2019	-2182
▁Miss	-2183
▁epis	-2184
▁once	-2185
▁upon	-2186
▁view	-2187
▁wife	-2188
ociety	-2189
▁David	-2190
▁eight	-2191
▁gradu	-2192
▁langu	-2193
▁should	-2194
▁Italian	-2195
▁McClung	-2196
▁awarded	-2197
▁however	-2198
▁writing	-2199
▁position	-2200
▁training	-2201
▁competition	-2202
15	-2203
TV	-2204
–0	-2205
–2	-2206
amb	-2207
lex	-2208
now	-2209
ole	-2210
omb	-2211
abit	-2212
most	-2213
onto	-2214
▁(18	-2215
▁Atl	-2216
▁Lou	-2217
▁beh	-2218
asion	-2219
field	-2220
ultan	-2221
▁Pres	-2222
▁site	-2223
▁Calif	-2224
▁Charl	-2225
▁Court	-2226
▁focus	-2227
related	-2228
▁Public	-2229
▁entire	-2230
▁social	-2231
▁though	-2232
▁travel	-2233
▁Shelley	-2234
▁changed	-2235
▁California	-2236
▁Department	-2237
▁Washington	-2238
gy	-2239
uf	-2240
▁i	-2241
abb	-2242
oph	-2243
ude	-2244
ush	-2245
▁28	-2246
▁ft	-2247
ship	-2248
ston	-2249
time	-2250
west	-2251
wood	-2252
▁Hen	-2253
▁pri	-2254
atter	-2255
▁Stan	-2256
▁aver	-2257
▁grow	-2258
ership	-2259
iction	-2260
▁Social	-2261
▁Thomas	-2262
▁police	-2263
ological	-2264
▁Chinese	-2265
▁college	-2266
▁featured	-2267
▁appointed	-2268
▁described	-2269
▁throughout	-2270
30	-2271
▁,	-2272
▁Sa	-2273
][4]	-2274
airs	-2275
aker	-2276
hest	-2277
oral	-2278
rown	-2279
wain	-2280
▁Fil	-2281
▁Rec	-2282
▁Wil	-2283
▁mag	-2284
▁mar	-2285
.[15]	-2286
anted	-2287
arily	-2288
▁2015	-2289
▁Mich	-2290
▁coll	-2291
▁line	-2292
▁loss	-2293
▁Group	-2294
▁Royal	-2295
▁debut	-2296
▁names	-2297
▁track	-2298
ropical	-2299
▁Labour	-2300
▁others	-2301
▁Council	-2302
▁includes	-2303
▁provided	-2304
▁characters	-2305
,"	-2306
wh	-2307
ye	-2308
cer	-2309
hel	-2310
oll	-2311
▁Cr	-2312
pted	-2313
▁Hof	-2314
▁MLS	-2315
▁Sch	-2316
▁Vir	-2317
▁see	-2318
ample	-2319
itect	-2320
▁conn	-2321
▁conv	-2322
▁decl	-2323
▁east	-2324
▁love	-2325
▁phys	-2326
▁west	-2327
▁2022,	-2328
▁board	-2329
▁cross	-2330
▁faith	-2331
▁radio	-2332
▁access	-2333
▁battle	-2334
▁branch	-2335
▁critic	-2336
▁indust	-2337
▁market	-2338
▁recogn	-2339
▁Toronto	-2340
▁Democrat	-2341
itz	-2342
oms	-2343
str	-2344
▁Er	-2345
▁To	-2346
ways	-2347
▁2020	-2348
▁base	-2349
▁caus	-2350
▁flow	-2351
▁prob	-2352
▁seen	-2353
idence	-2354
▁liter	-2355
estival	-2356
▁Center	-2357
▁Church	-2358
▁associ	-2359
▁screen	-2360
ournament	-2361
▁involved	-2362
▁research	-2363
▁significant	-2364
ua	-2365
acy	-2366
oor	-2367
▁23	-2368
▁27	-2369
▁Rad	-2370
▁kil	-2371
shire	-2372
▁data	-2373
philis	-2374
▁Creek	-2375
▁mount	-2376
▁Virgin	-2377
▁Russian	-2378
▁Western	-2379
▁average	-2380
▁council	-2381
▁leading	-2382
▁regular	-2383
▁defeated	-2384
▁relations	-2385
▁individual	-2386
▁originally	-2387
▁professional	-2388
▁#	-2389
▁.	-2390
ery	-2391
ops	-2392
ands	-2393
iger	-2394
iron	-2395
▁Pat	-2396
▁bre	-2397
▁dev	-2398
▁tre	-2399
▁via	-2400
.[20]	-2401
arian	-2402
ising	-2403
▁Hall	-2404
▁gave	-2405
unicip	-2406
▁Angel	-2407
▁Peter	-2408
▁Rober	-2409
▁maint	-2410
▁range	-2411
▁taken	-2412
.[2][3]	-2413
▁assist	-2414
▁example	-2415
ification	-2416
▁performan	-2417
▁Commission	-2418
▁successful	-2419
▁biographical	-2420
.,	-2421
22	-2422
44	-2423
AS	-2424
BC	-2425
CC	-2426
za	-2427
-19	-2428
esc	-2429
gen	-2430
ios	-2431
men	-2432
atic	-2433
aval	-2434
frac	-2435
oted	-2436
ring	-2437
▁Los	-2438
▁Mos	-2439
▁Pri	-2440
▁bar	-2441
▁let	-2442
▁ord	-2443
▁pur	-2444
▁ten	-2445
imate	-2446
ittee	-2447
▁2006	-2448
▁2013	-2449
▁2021	-2450
▁Fort	-2451
▁pain	-2452
elling	-2453
▁Bourn	-2454
▁Franc	-2455
▁schol	-2456
▁seven	-2457
▁Africa	-2458
▁Argent	-2459
▁listed	-2460
▁making	-2461
▁entered	-2462
▁natural	-2463
▁playing	-2464
▁architect	-2465
▁developed	-2466
ael	-2467
ien	-2468
nam	-2469
–19	-2470
anga	-2471
erve	-2472
stad	-2473
▁Div	-2474
▁Inf	-2475
▁Mah	-2476
▁Tom	-2477
▁bas	-2478
▁deg	-2479
▁ide	-2480
▁lik	-2481
▁ter	-2482
▁tri	-2483
alled	-2484
ecess	-2485
erous	-2486
icago	-2487
▁Prov	-2488
▁Some	-2489
▁anti	-2490
ements	-2491
ertain	-2492
▁These	-2493
▁coast	-2494
▁condu	-2495
▁river	-2496
▁Andrew	-2497
▁deploy	-2498
▁African	-2499
▁product	-2500
stitution	-2501
▁Olympics	-2502
▁Regiment	-2503
▁students	-2504
ift	-2505
uke	-2506
ened	-2507
enth	-2508
oria	-2509
▁181	-2510
▁Kal	-2511
▁Pre	-2512
▁get	-2513
itive	-2514
▁Mont	-2515
▁Stud	-2516
▁away	-2517
▁fire	-2518
ounter	-2519
▁Andre	-2520
▁Falls	-2521
▁cases	-2522
▁whose	-2523
imately	-2524
▁Columb	-2525
▁rights	-2526
▁temper	-2527
▁Chicago	-2528
▁players	-2529
▁respons	-2530
▁Although	-2531
▁Assembly	-2532
▁directed	-2533
▁initially	-2534
ma	-2535
▁Ma	-2536
▁lo	-2537
aren	-2538
cher	-2539
lear	-2540
▁Cad	-2541
▁Pac	-2542
▁Two	-2543
▁inj	-2544
allen	-2545
asing	-2546
▁1990	-2547
▁2007	-2548
▁lack	-2549
▁sour	-2550
▁text	-2551
▁Games	-2552
▁might	-2553
▁point	-2554
▁separ	-2555
▁storm	-2556
overnor	-2557
▁compos	-2558
▁Service	-2559
▁victory	-2560
CA	-2561
▁“	-2562
iol	-2563
ume	-2564
unt	-2565
▁50	-2566
▁183	-2567
▁Its	-2568
▁Ser	-2569
▁Win	-2570
▁enc	-2571
▁fif	-2572
▁lab	-2573
▁mot	-2574
anish	-2575
annel	-2576
▁2017	-2577
▁Jack	-2578
▁cast	-2579
▁goal	-2580
▁hous	-2581
iation	-2582
inberg	-2583
▁2014,	-2584
▁avail	-2585
▁somet	-2586
▁study	-2587
ibility	-2588
ression	-2589
stadter	-2590
▁Academ	-2591
▁Jewish	-2592
▁Robert	-2593
▁econom	-2594
▁engine	-2595
▁regard	-2596
▁edition	-2597
▁officer	-2598
▁percent	-2599
▁private	-2600
▁retired	-2601
▁working	-2602
▁Virginia	-2603
▁although	-2604
▁decision	-2605
▁followed	-2606
▁launched	-2607
▁marriage	-2608
▁promoted	-2609
▁Christian	-2610
▁important	-2611
oo	-2612
ega	-2613
mar	-2614
ows	-2615
▁2,	-2616
▁Ok	-2617
▁ra	-2618
][5]	-2619
apur	-2620
ateg	-2621
ples	-2622
view	-2623
▁Cat	-2624
▁hom	-2625
.[17]	-2626
andid	-2627
anies	-2628
chest	-2629
iding	-2630
▁Char	-2631
▁Gert	-2632
▁cost	-2633
▁must	-2634
▁past	-2635
▁prem	-2636
▁suff	-2637
▁whom	-2638
arliam	-2639
▁color	-2640
▁money	-2641
ography	-2642
▁Direct	-2643
▁active	-2644
▁annual	-2645
▁scient	-2646
▁interest	-2647
▁Hofstadter	-2648
▁independent	-2649
201	-2650
oma	-2651
rup	-2652
ype	-2653
edic	-2654
ells	-2655
face	-2656
hold	-2657
ises	-2658
▁Mag	-2659
▁arg	-2660
▁det	-2661
▁sol	-2662
▁too	-2663
order	-2664
▁Port	-2665
▁Zeal	-2666
▁batt	-2667
▁cele	-2668
▁girl	-2669
▁targ	-2670
▁China	-2671
▁goals	-2672
▁issue	-2673
▁noted	-2674
▁occup	-2675
▁occur	-2676
▁plant	-2677
▁purch	-2678
endment	-2679
ilities	-2680
ospital	-2681
▁centre	-2682
▁church	-2683
▁strong	-2684
▁transl	-2685
▁Command	-2686
▁Kingdom	-2687
▁Zealand	-2688
▁episode	-2689
▁respect	-2690
▁appeared	-2691
▁regional	-2692
▁syphilis	-2693
▁presented	-2694
▁religious	-2695
▁information	-2696
dis	-2697
sex	-2698
ute	-2699
eter	-2700
irth	-2701
itiz	-2702
▁(0.	-2703
▁187	-2704
▁Mus	-2705
▁Not	-2706
▁Sal	-2707
▁hit	-2708
▁put	-2709
▁sen	-2710
0,000	-2711
inals	-2712
istic	-2713
style	-2714
uture	-2715
▁1950	-2716
▁2005	-2717
▁2018	-2718
▁Camp	-2719
▁cond	-2720
▁deal	-2721
▁live	-2722
▁rain	-2723
ential	-2724
▁2015,	-2725
▁fight	-2726
▁nomin	-2727
▁share	-2728
▁store	-2729
▁succe	-2730
ometres	-2731
▁center	-2732
▁change	-2733
▁either	-2734
▁groups	-2735
▁improv	-2736
▁placed	-2737
▁Central	-2738
▁highest	-2739
▁subject	-2740
▁usually	-2741
arliament	-2742
▁addition	-2743
▁currently	-2744
▁destroyer	-2745
▁performed	-2746
▁kilometres	-2747
3)	-2748
kn	-2749
ms	-2750
eep	-2751
eth	-2752
ves	-2753
▁Up	-2754
,000	-2755
anks	-2756
obal	-2757
▁Bah	-2758
▁Sim	-2759
▁Ter	-2760
▁cho	-2761
▁saw	-2762
enced	-2763
▁Kier	-2764
▁anim	-2765
▁rock	-2766
aching	-2767
▁Georg	-2768
▁Model	-2769
▁books	-2770
▁chair	-2771
▁ended	-2772
▁mater	-2773
▁medal	-2774
▁style	-2775
▁candid	-2776
▁census	-2777
▁ground	-2778
▁leader	-2779
▁airport	-2780
▁subsequ	-2781
▁Carolina	-2782
▁document	-2783
▁probably	-2784
▁administr	-2785
▁lieutenant	-2786
▁politician	-2787
▁tournament	-2788
39	-2789
be	-2790
ala	-2791
ida	-2792
lic	-2793
usp	-2794
win	-2795
aded	-2796
back	-2797
ects	-2798
▁Bur	-2799
▁Des	-2800
▁Leg	-2801
▁Tre	-2802
▁aut	-2803
▁cir	-2804
▁fig	-2805
▁von	-2806
acred	-2807
elled	-2808
osing	-2809
▁1980	-2810
▁1999	-2811
▁2004	-2812
▁Just	-2813
▁Town	-2814
▁body	-2815
▁elev	-2816
▁soon	-2817
▁surn	-2818
ampion	-2819
porary	-2820
rought	-2821
▁Louis	-2822
▁Saint	-2823
▁chief	-2824
▁civil	-2825
▁squad	-2826
ecially	-2827
▁Invest	-2828
▁Mexico	-2829
▁Museum	-2830
▁forest	-2831
▁little	-2832
quarters	-2833
▁decided	-2834
▁instead	-2835
▁Weinberg	-2836
▁represented	-2837
▁traditional	-2838
;[	-2839
NA	-2840
me	-2841
leg	-2842
ota	-2843
▁1.	-2844
▁Ir	-2845
iple	-2846
leet	-2847
▁Tex	-2848
▁pen	-2849
vania	-2850
▁Sand	-2851
▁Wood	-2852
▁sect	-2853
▁vide	-2854
reedom	-2855
▁Board	-2856
▁Corps	-2857
▁Greek	-2858
▁deter	-2859
▁flood	-2860
▁match	-2861
▁Norway	-2862
▁celebr	-2863
▁corpor	-2864
▁damage	-2865
▁forces	-2866
▁issues	-2867
▁writer	-2868
▁Angeles	-2869
▁Pacific	-2870
▁account	-2871
▁Division	-2872
▁becoming	-2873
▁elements	-2874
▁language	-2875
▁replaced	-2876
unications	-2877
▁beginning	-2878
▁management	-2879
▁previously	-2880
1)	-2881
bu	-2882
ha	-2883
ka	-2884
erc	-2885
ila	-2886
not	-2887
ope	-2888
vin	-2889
▁40	-2890
▁Me	-2891
▁Ne	-2892
iter	-2893
ustr	-2894
▁Bay	-2895
▁Day	-2896
▁Mad	-2897
chiev	-2898
inent	-2899
viron	-2900
▁Scot	-2901
▁Tour	-2902
▁cred	-2903
▁food	-2904
▁look	-2905
▁situ	-2906
▁unit	-2907
mitted	-2908
▁2016,	-2909
▁2023,	-2910
▁2024,	-2911
▁Inter	-2912
▁Radio	-2913
▁close	-2914
▁human	-2915
▁least	-2916
▁legal	-2917
▁minor	-2918
▁spent	-2919
▁Follow	-2920
▁refere	-2921
▁signed	-2922
▁mention	-2923
▁network	-2924
▁outside	-2925
▁contains	-2926
especially	-2927
▁Following	-2928
▁primarily	-2929
5)	-2930
de	-2931
ump	-2932
▁di	-2933
fect	-2934
rial	-2935
rian	-2936
used	-2937
▁ask	-2938
▁esc	-2939
.[21]	-2940
heast	-2941
lying	-2942
onald	-2943
▁2014	-2944
▁emer	-2945
▁half	-2946
▁test	-2947
▁Coast	-2948
▁front	-2949
▁light	-2950
▁quest	-2951
▁sound	-2952
display	-2953
duction	-2954
▁Commun	-2955
▁course	-2956
▁filter	-2957
▁fourth	-2958
▁franch	-2959
▁taking	-2960
▁threat	-2961
▁Freedom	-2962
▁changes	-2963
▁municip	-2964
▁offered	-2965
▁science	-2966
▁President	-2967
displaystyle	-2968
78	-2969
99	-2970
:[	-2971
sy	-2972
ux	-2973
▁)	-2974
][5	-2975
aze	-2976
elt	-2977
▁(3	-2978
▁Kn	-2979
.[12	-2980
ades	-2981
enez	-2982
medi	-2983
merc	-2984
olic	-2985
ores	-2986
rene	-2987
▁Kar	-2988
▁aim	-2989
▁bur	-2990
▁lic	-2991
▁Cont	-2992
▁free	-2993
▁hard	-2994
▁pers	-2995
▁rail	-2996
action	-2997
iences	-2998
ressed	-2999
▁2020,	-3000
▁added	-3001
▁carri	-3002
▁newsp	-3003
▁parts	-3004
▁sched	-3005
▁achiev	-3006
▁behind	-3007
▁degree	-3008
▁female	-3009
▁Academy	-3010
▁Charlie	-3011
▁section	-3012
▁Columbia	-3013
▁European	-3014
▁regiment	-3015
▁establish	-3016
▁executive	-3017
▁structure	-3018
▁conference	-3019
bs	-3020
hi	-3021
.[9	-3022
awa	-3023
▁Gw	-3024
▁Ot	-3025
▁ap	-3026
anta	-3027
hmad	-3028
inch	-3029
kega	-3030
star	-3031
▁Bra	-3032
▁Fox	-3033
▁Hol	-3034
▁che	-3035
▁cop	-3036
▁neg	-3037
▁pos	-3038
▁saf	-3039
▁sem	-3040
acher	-3041
based	-3042
roves	-3043
▁1970	-3044
▁Arab	-3045
▁Arch	-3046
▁Hans	-3047
▁Many	-3048
▁Mart	-3049
▁come	-3050
▁poet	-3051
atives	-3052
▁2009,	-3053
▁Queen	-3054
▁Since	-3055
▁birth	-3056
▁films	-3057
▁grand	-3058
▁miles	-3059
▁serve	-3060
kegaard	-3061
▁Awards	-3062
▁Island	-3063
▁Police	-3064
▁sports	-3065
▁History	-3066
▁Richard	-3067
▁Society	-3068
▁brought	-3069
▁assigned	-3070
▁competed	-3071
▁possible	-3072
▁available	-3073
▁countries	-3074
▁education	-3075
▁Kierkegaard	-3076
▁championship	-3077
38	-3078
▁′	-3079
ano	-3080
cel	-3081
eks	-3082
ini	-3083
iva	-3084
lew	-3085
▁29	-3086
,[2]	-3087
.[11	-3088
clus	-3089
iety	-3090
mark	-3091
osen	-3092
ream	-3093
uter	-3094
well	-3095
▁Ben	-3096
▁But	-3097
▁Key	-3098
▁Sam	-3099
▁Vol	-3100
▁our	-3101
▁sea	-3102
erved	-3103
isted	-3104
istry	-3105
oints	-3106
ready	-3107
ville	-3108
▁2022	-3109
▁Game	-3110
▁anal	-3111
▁cycl	-3112
▁earl	-3113
▁ever	-3114
▁step	-3115
ansion	-3116
espite	-3117
▁2018,	-3118
▁exhib	-3119
▁habit	-3120
▁night	-3121
▁songs	-3122
▁Histor	-3123
▁Second	-3124
▁Singer	-3125
▁rather	-3126
▁reveal	-3127
▁status	-3128
▁Spanish	-3129
▁already	-3130
▁collabor	-3131
▁officers	-3132
▁tropical	-3133
▁according	-3134
▁treatment	-3135
▁Democratic	-3136
▁Government	-3137
▁especially	-3138
▁organization	-3139
4)	-3140
41	-3141
sk	-3142
wa	-3143
yr	-3144
án	-3145
ato	-3146
eph	-3147
ned	-3148
nel	-3149
pro	-3150
▁$1	-3151
▁31	-3152
▁4,	-3153
▁TV	-3154
."[1	-3155
emor	-3156
idae	-3157
isco	-3158
oved	-3159
▁Ham	-3160
▁Mer	-3161
▁Mid	-3162
▁Syl	-3163
▁cat	-3164
▁don	-3165
▁far	-3166
▁mix	-3167
▁obs	-3168
adium	-3169
▁1996	-3170
▁Lake	-3171
▁Swed	-3172
▁agre	-3173
▁dark	-3174
▁need	-3175
▁phot	-3176
angaon	-3177
arents	-3178
uments	-3179
▁Ahmad	-3180
▁Brown	-3181
▁Earth	-3182
▁Force	-3183
▁Henry	-3184
▁Mount	-3185
▁Union	-3186
▁Venez	-3187
▁favor	-3188
▁heavy	-3189
▁neigh	-3190
▁weeks	-3191
chestra	-3192
▁Graham	-3193
▁Sultan	-3194
▁cities	-3195
▁metres	-3196
▁summer	-3197
▁commerc	-3198
▁federal	-3199
▁limited	-3200
▁Northern	-3201
▁Scotland	-3202
▁Venezuel	-3203
▁acquired	-3204
▁chemical	-3205
▁composed	-3206
▁contract	-3207
▁professor	-3208
25	-3209
61	-3210
SA	-3211
ada	-3212
asc	-3213
ply	-3214
ray	-3215
▁2.	-3216
▁vo	-3217
atre	-3218
outi	-3219
rain	-3220
▁Wal	-3221
▁mur	-3222
▁pot	-3223
.[19]	-3224
atory	-3225
icult	-3226
istan	-3227
known	-3228
▁(200	-3229
▁Best	-3230
▁Duke	-3231
▁Hind	-3232
▁Oper	-3233
▁give	-3234
▁insp	-3235
▁mach	-3236
▁susp	-3237
▁viol	-3238
ground	-3239
▁2019,	-3240
▁Frank	-3241
▁Krehm	-3242
▁Scott	-3243
▁above	-3244
▁confl	-3245
▁means	-3246
▁woman	-3247
▁Battle	-3248
▁action	-3249
▁belong	-3250
▁itself	-3251
▁stated	-3252
▁Charles	-3253
▁allowed	-3254
▁attempt	-3255
▁student	-3256
▁thought	-3257
vironment	-3258
▁attended	-3259
▁northern	-3260
▁soldiers	-3261
▁companies	-3262
▁appearance	-3263
▁participated	-3264
▁particularly	-3265
▁relationship	-3266
40	-3267
60	-3268
8)	-3269
BT	-3270
MS	-3271
dy	-3272
eh	-3273
ari	-3274
bur	-3275
ece	-3276
lim	-3277
osl	-3278
ras	-3279
,[1]	-3280
irit	-3281
sych	-3282
unte	-3283
▁App	-3284
▁Che	-3285
▁Cub	-3286
▁Emp	-3287
▁Mur	-3288
▁Nic	-3289
▁Tal	-3290
▁job	-3291
▁pay	-3292
anned	-3293
aring	-3294
light	-3295
oring	-3296
tario	-3297
▁1960	-3298
▁2002	-3299
▁Hill	-3300
▁That	-3301
▁mean	-3302
▁meas	-3303
▁park	-3304
ctions	-3305
▁2012,	-3306
▁Elect	-3307
▁Italy	-3308
▁lives	-3309
▁shoot	-3310
igation	-3311
▁combat	-3312
▁fellow	-3313
▁financ	-3314
▁latter	-3315
▁native	-3316
▁senior	-3317
▁Michael	-3318
▁contest	-3319
▁matches	-3320
▁mission	-3321
▁reached	-3322
▁towards	-3323
▁winning	-3324
▁approved	-3325
▁politics	-3326
▁associated	-3327
▁collection	-3328
▁commercial	-3329
▁department	-3330
▁university	-3331
▁association	-3332
▁performance	-3333
24	-3334
PA	-3335
uz	-3336
Con	-3337
dle	-3338
fit	-3339
iff	-3340
lad	-3341
mag	-3342
olf	-3343
ped	-3344
yal	-3345
▁EC	-3346
▁Os	-3347
▁UK	-3348
iana	-3349
itch	-3350
ites	-3351
ocal	-3352
ovak	-3353
pass	-3354
rael	-3355
wide	-3356
▁Bet	-3357
▁Gre	-3358
▁Inc	-3359
▁Mat	-3360
▁Met	-3361
▁Pak	-3362
▁Pot	-3363
▁Ray	-3364
▁cut	-3365
▁ess	-3366
▁ste	-3367
.[25]	-3368
amber	-3369
itled	-3370
uties	-3371
▁Finn	-3372
▁Star	-3373
▁Vaze	-3374
▁draw	-3375
▁duty	-3376
▁firm	-3377
▁keep	-3378
▁phil	-3379
idents	-3380
ocated	-3381
▁2017,	-3382
▁2021,	-3383
▁Child	-3384
▁Found	-3385
▁court	-3386
▁label	-3387
▁owned	-3388
▁plans	-3389
▁staff	-3390
ability	-3391
itizens	-3392
ologist	-3393
▁Marine	-3394
▁academ	-3395
▁create	-3396
▁depart	-3397
▁except	-3398
▁groves	-3399
▁hosted	-3400
▁Despite	-3401
▁Jangaon	-3402
▁Profess	-3403
▁arrived	-3404
▁artists	-3405
▁overall	-3406
▁Football	-3407
▁complete	-3408
▁declared	-3409
▁incorpor	-3410
▁movement	-3411
▁practice	-3412
▁producer	-3413
▁selected	-3414
▁southern	-3415
▁stations	-3416
▁compounds	-3417
▁conducted	-3418
▁Blackhawks	-3419
21	-3420
23	-3421
65	-3422
FA	-3423
ez	-3424
iat	-3425
ita	-3426
lyw	-3427
▁0.	-3428
▁Ha	-3429
▁Kh	-3430
▁Mo	-3431
▁Oh	-3432
▁Ol	-3433
][9]	-3434
agar	-3435
aped	-3436
cend	-3437
erse	-3438
ging	-3439
ming	-3440
onse	-3441
reme	-3442
rief	-3443
writ	-3444
▁Fin	-3445
▁Rob	-3446
▁jud	-3447
▁ser	-3448
▁sil	-3449
.[24]	-3450
aches	-3451
aught	-3452
gress	-3453
iring	-3454
ishop	-3455
orner	-3456
▁2023	-3457
▁Alex	-3458
▁Bear	-3459
▁Gold	-3460
▁Gwyn	-3461
▁Most	-3462
▁Year	-3463
▁disp	-3464
▁tomb	-3465
▁Their	-3466
▁dedic	-3467
▁fifth	-3468
▁joint	-3469
▁shown	-3470
▁visit	-3471
ription	-3472
▁Centre	-3473
▁Health	-3474
▁Summer	-3475
▁affili	-3476
▁almost	-3477
▁living	-3478
▁Islands	-3479
▁Mississ	-3480
▁claimed	-3481
▁division	-3482
▁Argentina	-3483
▁Francisco	-3484
▁Palmyrene	-3485
▁constitut	-3486
▁distribut	-3487
eys	-3488
oke	-3489
ula	-3490
▁CE	-3491
▁CO	-3492
▁Hu	-3493
▁Im	-3494
][6]	-3495
ador	-3496
agon	-3497
andy	-3498
cell	-3499
ctor	-3500
head	-3501
illa	-3502
inct	-3503
ippi	-3504
like	-3505
sohn	-3506
uals	-3507
utes	-3508
▁Ann	-3509
▁Mil	-3510
▁Rog	-3511
▁Sub	-3512
▁aud	-3513
▁beg	-3514
▁ens	-3515
▁sat	-3516
▁sex	-3517
▁thr	-3518
][12]	-3519
apore	-3520
azine	-3521
hemat	-3522
irmed	-3523
isher	-3524
ledge	-3525
stitu	-3526
▁Both	-3527
▁bird	-3528
▁feet	-3529
▁news	-3530
▁qual	-3531
illing	-3532
season	-3533
▁2006,	-3534
▁Green	-3535
▁Spain	-3536
▁Texas	-3537
▁Women	-3538
▁force	-3539
▁learn	-3540
▁spect	-3541
▁arrest	-3542
▁barrel	-3543
▁hockey	-3544
▁museum	-3545
▁necess	-3546
▁offers	-3547
▁reason	-3548
▁recent	-3549
▁states	-3550
▁titled	-3551
▁meeting	-3552
▁organiz	-3553
▁parents	-3554
▁Minister	-3555
▁champion	-3556
▁consists	-3557
▁expanded	-3558
▁families	-3559
▁increase	-3560
▁numerous	-3561
▁property	-3562
▁provides	-3563
▁required	-3564
▁franchise	-3565
▁frequency	-3566
▁tradition	-3567
▁identified	-3568
▁Mississippi	-3569
FL	-3570
bo	-3571
gn	-3572
hu	-3573
aps	-3574
can	-3575
gar	-3576
sel	-3577
▁5,	-3578
▁My	-3579
▁_{	-3580
▁ge	-3581
][7]	-3582
atin	-3583
fish	-3584
folk	-3585
note	-3586
omed	-3587
rich	-3588
text	-3589
ties	-3590
▁Ant	-3591
▁Cam	-3592
▁Def	-3593
▁Est	-3594
▁Fer	-3595
▁cal	-3596
▁tal	-3597
amous	-3598
ength	-3599
ipped	-3600
ortun	-3601
peror	-3602
round	-3603
▁1930	-3604
▁1940	-3605
▁Club	-3606
▁Disc	-3607
▁Educ	-3608
▁Fore	-3609
▁Norw	-3610
▁alle	-3611
▁cust	-3612
▁farm	-3613
▁less	-3614
▁star	-3615
▁wide	-3616
▁wood	-3617
ricult	-3618
▁Adams	-3619
▁Brand	-3620
▁Major	-3621
▁brief	-3622
isation	-3623
▁Comics	-3624
▁Edward	-3625
▁Empire	-3626
▁editor	-3627
▁future	-3628
▁retire	-3629
▁sacred	-3630
▁studio	-3631
▁territ	-3632
ximately	-3633
▁Eastern	-3634
▁Olympic	-3635
▁complet	-3636
▁complex	-3637
▁provide	-3638
▁studied	-3639
▁whether	-3640
▁approach	-3641
▁material	-3642
▁personal	-3643
▁proposed	-3644
▁standard	-3645
▁commission	-3646
▁headquarters	-3647
67	-3648
AN	-3649
TC	-3650
ca	-3651
hl	-3652
sw	-3653
▁=	-3654
azz	-3655
ero	-3656
gle	-3657
pts	-3658
uit	-3659
urk	-3660
▁Bo	-3661
▁Bu	-3662
▁Cz	-3663
cean	-3664
hing	-3665
ingu	-3666
ique	-3667
ista	-3668
umed	-3669
wing	-3670
▁Die	-3671
▁Ire	-3672
▁Squ	-3673
▁dou	-3674
▁ful	-3675
▁vir	-3676
acing	-3677
arter	-3678
berry	-3679
board	-3680
occer	-3681
right	-3682
thlet	-3683
urity	-3684
▁1994	-3685
▁2003	-3686
▁Belg	-3687
▁Bill	-3688
▁able	-3689
▁clos	-3690
▁coup	-3691
▁diff	-3692
▁shut	-3693
▁stay	-3694
ifying	-3695
▁Irish	-3696
▁Later	-3697
▁Percy	-3698
▁reign	-3699
▁royal	-3700
▁score	-3701
▁strug	-3702
▁super	-3703
▁units	-3704
vention	-3705
▁Joseph	-3706
▁immedi	-3707
▁issued	-3708
▁leaves	-3709
▁legisl	-3710
▁points	-3711
▁prepar	-3712
ervation	-3713
▁Airport	-3714
▁Federal	-3715
▁Ireland	-3716
▁Ontario	-3717
▁central	-3718
▁eastern	-3719
▁medical	-3720
▁opening	-3721
▁serving	-3722
▁stories	-3723
▁teacher	-3724
▁Military	-3725
▁captured	-3726
▁response	-3727
▁scholars	-3728
▁specific	-3729
▁starting	-3730
▁Singapore	-3731
▁alongside	-3732
▁discovery	-3733
▁historian	-3734
▁appearances	-3735
▁responsible	-3736
▁administrative	-3737
/1	-3738
ME	-3739
ny	-3740
rd	-3741
500	-3742
asy	-3743
isk	-3744
isp	-3745
oir	-3746
rid	-3747
▁Lu	-3748
▁op	-3749
abbi	-3750
aked	-3751
alle	-3752
band	-3753
fall	-3754
llyw	-3755
pond	-3756
ried	-3757
▁Bas	-3758
▁Del	-3759
▁Ill	-3760
▁Mel	-3761
▁Pan	-3762
▁Six	-3763
▁big	-3764
▁der	-3765
▁log	-3766
▁sal	-3767
▁tro	-3768
antry	-3769
urban	-3770
words	-3771
▁2024	-3772
▁Over	-3773
▁Shaw	-3774
▁Yank	-3775
▁adop	-3776
▁army	-3777
▁circ	-3778
▁dial	-3779
▁enem	-3780
▁fall	-3781
▁pick	-3782
▁prec	-3783
▁room	-3784
▁seat	-3785
ilding	-3786
ourses	-3787
▁2010,	-3788
▁Brook	-3789
▁Fleet	-3790
▁Great	-3791
▁Kreis	-3792
▁Sport	-3793
▁Trans	-3794
▁Twain	-3795
▁comes	-3796
▁lands	-3797
▁media	-3798
▁offer	-3799
.[3][4]	-3800
▁Corpor	-3801
▁Israel	-3802
▁Region	-3803
▁border	-3804
▁caused	-3805
▁county	-3806
▁figure	-3807
▁forced	-3808
▁nearby	-3809
▁parish	-3810
▁Records	-3811
▁finally	-3812
▁largest	-3813
▁perform	-3814
▁regions	-3815
▁suggest	-3816
▁surname	-3817
▁underst	-3818
▁variety	-3819
▁Research	-3820
▁communic	-3821
▁products	-3822
▁programs	-3823
▁newspaper	-3824
▁sometimes	-3825
▁Parliament	-3826
▁Republican	-3827
77	-3828
WC	-3829
hr	-3830
iy	-3831
rs	-3832
▁{	-3833
iri	-3834
itt	-3835
oud	-3836
zil	-3837
▁Mu	-3838
▁Sn	-3839
▁ov	-3840
arch	-3841
imin	-3842
ires	-3843
mann	-3844
ophy	-3845
orus	-3846
osta	-3847
▁...	-3848
▁185	-3849
▁Spr	-3850
▁Tem	-3851
▁nar	-3852
▁pet	-3853
.[27]	-3854
aging	-3855
ander	-3856
ansas	-3857
incip	-3858
itude	-3859
ously	-3860
stant	-3861
tered	-3862
thing	-3863
▁Cons	-3864
▁Flor	-3865
▁Gret	-3866
▁Life	-3867
▁Step	-3868
▁Viet	-3869
▁date	-3870
▁deep	-3871
▁desp	-3872
▁diss	-3873
▁narr	-3874
▁shot	-3875
ension	-3876
▁Laura	-3877
▁Levin	-3878
▁Spade	-3879
▁Techn	-3880
▁Young	-3881
▁accom	-3882
▁break	-3883
▁carry	-3884
▁genus	-3885
▁makes	-3886
▁press	-3887
▁prior	-3888
century	-3889
▁Branch	-3890
▁gained	-3891
▁headed	-3892
▁length	-3893
▁likely	-3894
▁nature	-3895
▁proble	-3896
▁secret	-3897
▁speech	-3898
▁Persian	-3899
▁Philipp	-3900
▁Science	-3901
▁Stanley	-3902
▁machine	-3903
▁records	-3904
▁remains	-3905
▁reviews	-3906
▁studies	-3907
▁Director	-3908
▁Festival	-3909
▁Gwynllyw	-3910
▁Southern	-3911
▁activity	-3912
▁referred	-3913
▁separate	-3914
▁assistant	-3915
▁difficult	-3916
▁succeeded	-3917
la	-3918
ré	-3919
zo	-3920
▁_	-3921
▁—	-3922
amm	-3923
ema	-3924
}}\	-3925
▁Ak	-3926
▁DC	-3927
▁Do	-3928
▁Id	-3929
▁Je	-3930
iant	-3931
ners	-3932
uing	-3933
vert	-3934
ware	-3935
▁24,	-3936
▁Bru	-3937
▁Gen	-3938
▁Haw	-3939
▁Hou	-3940
▁Jud	-3941
▁Lad	-3942
▁Sir	-3943
▁_{\	-3944
▁hop	-3945
▁key	-3946
▁pan	-3947
▁say	-3948
.[22]	-3949
.[26]	-3950
anski	-3951
burgh	-3952
egian	-3953
iance	-3954
iated	-3955
ordin	-3956
uries	-3957
▁Cult	-3958
▁Play	-3959
▁Spec	-3960
▁grew	-3961
▁pred	-3962
▁sett	-3963
▁trip	-3964
amount	-3965
▁Czech	-3966
▁Diego	-3967
▁Medal	-3968
▁Media	-3969
▁Under	-3970
▁asked	-3971
▁block	-3972
▁colon	-3973
▁honor	-3974
▁quick	-3975
▁shall	-3976
▁takes	-3977
▁video	-3978
▁whole	-3979
mission	-3980
▁earned	-3981
▁mostly	-3982
▁philos	-3983
▁titles	-3984
emporary	-3985
▁Stadium	-3986
▁actions	-3987
▁appears	-3988
▁channel	-3989
▁efforts	-3990
▁founder	-3991
▁managed	-3992
▁notable	-3993
▁primary	-3994
▁believed	-3995
▁combined	-3996
▁consider	-3997
▁entitled	-3998
▁multiple	-3999
▁province	-4000
▁revealed	-4001
▁Levinsohn	-4002
▁Professor	-4003
▁graduated	-4004
▁knowledge	-4005
▁organized	-4006
▁officially	-4007
▁constructed	-4008
▁environment	-4009
▁Communications	-4010
27	-4011
9)	-4012
IT	-4013
][7	-4014
ids	-4015
ify	-4016
imb	-4017
iro	-4018
▁3,	-4019
▁60	-4020
▁Av	-4021
▁Li	-4022
▁Rh	-4023
▁SS	-4024
▁WG	-4025
▁la	-4026
apes	-4027
ares	-4028
ette	-4029
ican	-4030
itar	-4031
mond	-4032
name	-4033
odes	-4034
olit	-4035
oper	-4036
pose	-4037
uced	-4038
▁Cur	-4039
▁Den	-4040
▁Gal	-4041
▁Hel	-4042
▁Mas	-4043
▁Sea	-4044
▁Tri	-4045
▁dyn	-4046
▁har	-4047
▁mus	-4048
▁ran	-4049
.[23]	-4050
ental	-4051
itzer	-4052
oston	-4053
stone	-4054
▁1997	-4055
▁Bank	-4056
▁Book	-4057
▁Eric	-4058
▁Four	-4059
▁Song	-4060
▁card	-4061
▁feel	-4062
▁hall	-4063
▁rule	-4064
▁runs	-4065
▁says	-4066
alleng	-4067
▁2013,	-4068
▁Among	-4069
▁Cross	-4070
▁Offic	-4071
▁Paris	-4072
▁below	-4073
▁liber	-4074
▁lower	-4075
▁owner	-4076
▁polic	-4077
▁rules	-4078
▁Hockey	-4079
▁Series	-4080
▁Winter	-4081
▁always	-4082
▁amount	-4083
▁moving	-4084
▁prison	-4085
▁sister	-4086
▁square	-4087
▁target	-4088
▁Austria	-4089
▁Norfolk	-4090
▁Palmyra	-4091
▁Yankees	-4092
▁climate	-4093
▁conclud	-4094
▁discuss	-4095
▁foreign	-4096
▁illustr	-4097
▁Keywords	-4098
▁Province	-4099
▁Victoria	-4100
▁expected	-4101
▁extended	-4102
▁Education	-4103
▁Norwegian	-4104
▁elections	-4105
▁increased	-4106
▁influence	-4107
▁mentioned	-4108
▁prominent	-4109
▁providing	-4110
▁experience	-4111
▁increasing	-4112
▁temperature	-4113
6)	-4114
95	-4115
ID	-4116
ns	-4117
▁£	-4118
/98	-4119
aph	-4120
bec	-4121
egr	-4122
yer	-4123
▁Gh	-4124
▁Ke	-4125
▁Ul	-4126
▁du	-4127
▁er	-4128
▁et	-4129
,[3]	-4130
agua	-4131
bers	-4132
emic	-4133
erem	-4134
etic	-4135
part	-4136
▁17,	-4137
▁Ash	-4138
▁Bor	-4139
▁Cow	-4140
▁Hon	-4141
▁mos	-4142
alion	-4143
iform	-4144
inois	-4145
izing	-4146
olved	-4147
onstr	-4148
ufact	-4149
▁2001	-4150
▁Conn	-4151
▁Fate	-4152
▁Iran	-4153
▁Jews	-4154
▁Lanc	-4155
▁More	-4156
▁Rang	-4157
▁Rock	-4158
▁beat	-4159
▁chap	-4160
▁crew	-4161
▁exam	-4162
▁fort	-4163
▁insc	-4164
▁move	-4165
▁stri	-4166
▁talk	-4167
▁word	-4168
Americ	-4169
author	-4170
change	-4171
hedral	-4172
▁2008,	-4173
▁Front	-4174
▁White	-4175
▁bound	-4176
▁bring	-4177
▁categ	-4178
▁clear	-4179
▁suppl	-4180
istered	-4181
respond	-4182
▁Boston	-4183
▁Brazil	-4184
▁People	-4185
▁altern	-4186
▁artist	-4187
▁attend	-4188
▁enough	-4189
▁failed	-4190
▁famous	-4191
▁gender	-4192
▁reject	-4193
▁turned	-4194
▁Florida	-4195
▁attract	-4196
▁granted	-4197
▁initial	-4198
▁protect	-4199
▁schools	-4200
▁sources	-4201
▁surface	-4202
▁Atlantic	-4203
▁Illinois	-4204
▁challeng	-4205
▁evidence	-4206
▁opportun	-4207
▁Socialist	-4208
▁agreement	-4209
▁buildings	-4210
▁candidate	-4211
▁destroyed	-4212
▁existence	-4213
▁expansion	-4214
▁financial	-4215
▁Foundation	-4216
▁activities	-4217
▁subsequently	-4218
▁approximately	-4219
1}	-4220
28	-4221
35	-4222
43	-4223
70	-4224
90	-4225
Ar	-4226
ER	-4227
Th	-4228
ss	-4229
▁x	-4230
[2]	-4231
[3]	-4232
aka	-4233
edy	-4234
eve	-4235
iar	-4236
ola	-4237
pan	-4238
rum	-4239
usc	-4240
wan	-4241
▁AB	-4242
,[4]	-4243
Mont	-4244
ancy	-4245
apid	-4246
ault	-4247
icks	-4248
igan	-4249
mani	-4250
oses	-4251
pect	-4252
ques	-4253
scar	-4254
uled	-4255
utch	-4256
▁Add	-4257
▁Aff	-4258
▁Bec	-4259
▁Bol	-4260
▁Bul	-4261
▁Cap	-4262
